{"id":7959,"date":"2020-09-25T16:40:38","date_gmt":"2020-09-25T16:40:38","guid":{"rendered":"https:\/\/www.intloops.com\/?page_id=7959"},"modified":"2020-11-05T10:45:29","modified_gmt":"2020-11-05T10:45:29","slug":"terms-and-conditions","status":"publish","type":"page","link":"https:\/\/www.intloops.com\/terms-and-conditions\/","title":{"rendered":"Terms &#038; Conditions"},"content":{"rendered":"\t\t<div data-elementor-type=\"wp-page\" data-elementor-id=\"7959\" class=\"elementor elementor-7959\" data-elementor-settings=\"[]\">\n\t\t\t\t\t\t<div class=\"elementor-inner\">\n\t\t\t\t\t\t\t<div class=\"elementor-section-wrap\">\n\t\t\t\t\t\t\t<section class=\"elementor-section elementor-top-section elementor-element elementor-element-855abbd elementor-section-height-min-height elementor-section-stretched elementor-section-boxed elementor-section-height-default elementor-section-items-middle\" data-id=\"855abbd\" data-element_type=\"section\" data-settings=\"{&quot;background_background&quot;:&quot;classic&quot;,&quot;stretch_section&quot;:&quot;section-stretched&quot;}\">\n\t\t\t\t\t\t<div class=\"elementor-container elementor-column-gap-default\">\n\t\t\t\t\t\t\t<div class=\"elementor-row\">\n\t\t\t\t\t<div class=\"elementor-column elementor-col-100 elementor-top-column elementor-element elementor-element-7af5657\" data-id=\"7af5657\" data-element_type=\"column\">\n\t\t\t<div class=\"elementor-column-wrap elementor-element-populated\">\n\t\t\t\t\t\t\t<div class=\"elementor-widget-wrap\">\n\t\t\t\t\t\t<div class=\"elementor-element elementor-element-5b96f8a elementor-widget elementor-widget-heading\" data-id=\"5b96f8a\" data-element_type=\"widget\" data-widget_type=\"heading.default\">\n\t\t\t\t<div class=\"elementor-widget-container\">\n\t\t\t<h1 class=\"elementor-heading-title elementor-size-default\"><b>Terms &amp; Conditions<\/b><\/h1>\t\t<\/div>\n\t\t\t\t<\/div>\n\t\t\t\t\t\t<\/div>\n\t\t\t\t\t<\/div>\n\t\t<\/div>\n\t\t\t\t\t\t\t\t<\/div>\n\t\t\t\t\t<\/div>\n\t\t<\/section>\n\t\t\t\t<section class=\"elementor-section elementor-top-section elementor-element elementor-element-fa0a59a elementor-section-full_width elementor-section-stretched elementor-section-height-default elementor-section-height-default\" data-id=\"fa0a59a\" data-element_type=\"section\" data-settings=\"{&quot;stretch_section&quot;:&quot;section-stretched&quot;,&quot;background_background&quot;:&quot;classic&quot;}\">\n\t\t\t\t\t\t<div class=\"elementor-container elementor-column-gap-default\">\n\t\t\t\t\t\t\t<div class=\"elementor-row\">\n\t\t\t\t\t<div class=\"elementor-column elementor-col-100 elementor-top-column elementor-element elementor-element-5b297c2\" data-id=\"5b297c2\" data-element_type=\"column\">\n\t\t\t<div class=\"elementor-column-wrap elementor-element-populated\">\n\t\t\t\t\t\t\t<div class=\"elementor-widget-wrap\">\n\t\t\t\t\t\t\t\t<\/div>\n\t\t\t\t\t<\/div>\n\t\t<\/div>\n\t\t\t\t\t\t\t\t<\/div>\n\t\t\t\t\t<\/div>\n\t\t<\/section>\n\t\t\t\t<section class=\"elementor-section elementor-top-section elementor-element elementor-element-f5ec9c3 elementor-section-full_width elementor-section-stretched elementor-section-height-default elementor-section-height-default\" data-id=\"f5ec9c3\" data-element_type=\"section\" data-settings=\"{&quot;stretch_section&quot;:&quot;section-stretched&quot;,&quot;background_background&quot;:&quot;classic&quot;}\">\n\t\t\t\t\t\t<div class=\"elementor-container elementor-column-gap-default\">\n\t\t\t\t\t\t\t<div class=\"elementor-row\">\n\t\t\t\t\t<div class=\"elementor-column elementor-col-100 elementor-top-column elementor-element elementor-element-4c395b6\" data-id=\"4c395b6\" data-element_type=\"column\">\n\t\t\t<div class=\"elementor-column-wrap elementor-element-populated\">\n\t\t\t\t\t\t\t<div class=\"elementor-widget-wrap\">\n\t\t\t\t\t\t<div class=\"elementor-element elementor-element-78519f8 elementor-widget elementor-widget-heading\" data-id=\"78519f8\" data-element_type=\"widget\" data-widget_type=\"heading.default\">\n\t\t\t\t<div class=\"elementor-widget-container\">\n\t\t\t<h2 class=\"elementor-heading-title elementor-size-default\">Official Sweepstakes Rules<\/h2>\t\t<\/div>\n\t\t\t\t<\/div>\n\t\t\t\t<div class=\"elementor-element elementor-element-e7540da elementor-widget elementor-widget-heading\" data-id=\"e7540da\" data-element_type=\"widget\" data-widget_type=\"heading.default\">\n\t\t\t\t<div class=\"elementor-widget-container\">\n\t\t\t<h2 class=\"elementor-heading-title elementor-size-default\"> Lauren Kettering Sweepstakes <\/h2>\t\t<\/div>\n\t\t\t\t<\/div>\n\t\t\t\t<div class=\"elementor-element elementor-element-e2b66cf elementor-widget elementor-widget-heading\" data-id=\"e2b66cf\" data-element_type=\"widget\" data-widget_type=\"heading.default\">\n\t\t\t\t<div class=\"elementor-widget-container\">\n\t\t\t<h2 class=\"elementor-heading-title elementor-size-default\">NO PURCHASE NECESSARY TO ENTER, WIN OR CLAIM A PRIZE. A PURCHASE OR PAYMENT WILL NOT INCREASE AN ENTRANT’S CHANCES OF WINNING.<\/h2>\t\t<\/div>\n\t\t\t\t<\/div>\n\t\t\t\t<div class=\"elementor-element elementor-element-92e3692 elementor-widget elementor-widget-heading\" data-id=\"92e3692\" data-element_type=\"widget\" data-widget_type=\"heading.default\">\n\t\t\t\t<div class=\"elementor-widget-container\">\n\t\t\t<h2 class=\"elementor-heading-title elementor-size-default\"><p style=\"background-color: rgb(255, 255, 255); font-family: Roboto; font-size: 15px; letter-spacing: normal; white-space: normal;\">NAME:  Lauren Kettering   \n<\/p><p style=\"background-color: rgb(255, 255, 255); font-family: Roboto; font-size: 15px; letter-spacing: normal; white-space: normal;\">STARTS: November 4th,&nbsp; 2020 AT 4:00:01 P.M. EASTERN TIME (UNITED STATES)<\/p><p style=\"background-color: rgb(255, 255, 255); font-family: Roboto; font-size: 15px; letter-spacing: normal; white-space: normal;\">ENDS: November 7th, 2020 AT 10:59:59 P.M. EASTERN TIME (UNITED STATES)<\/p><p style=\"background-color: rgb(255, 255, 255); font-family: Roboto; font-size: 15px; letter-spacing: normal; white-space: normal;\">DRAWING DATE: WINNING ENTRY(IES) ANNOUNCED ON OR ABOUT November 8th, 2020<\/p><p style=\"background-color: rgb(255, 255, 255); font-family: Roboto; font-size: 15px; letter-spacing: normal; white-space: normal;\">PRIZES: ONE (1) WINNER WILL EACH RECEIVE ONE ITEM FROM THE PRIZE OPTIONS CONSISTING OF AN IPHONE 11, MACBOOK AIR, IPAD AIR, AND MACBOOK PRO, OR A CASH OPTION $1,000 USD.<\/p><p style=\"background-color: rgb(255, 255, 255); font-family: Roboto; font-size: 15px; letter-spacing: normal; white-space: normal;\">SPONSOR: INTERNATIONAL LOOPS, LLC,&nbsp;1218 MENLO DR. NW, SUITE E,&nbsp;ATLANTA, GA 30318<\/p><p style=\"background-color: rgb(255, 255, 255); font-family: Roboto; font-size: 15px; letter-spacing: normal; white-space: normal;\">PAID INFLUENCER HOST (“INFLUENCER”):<\/p><ol style=\"background-color: rgb(255, 255, 255); color: rgb(122, 122, 122); font-family: Roboto; font-size: 15px; letter-spacing: normal; white-space: normal;\"><li>NO PURCHASE NECESSARY TO ENTER OR WIN.<\/li><li>HOW TO ENTER<br>BETWEEN THE START AND END DATES\/TIMES IDENTIFIED ABOVE (“ENTRY PERIOD”), GO TO SPONSOR’S INSTAGRAM ACCOUNT @coolprizes4you LOCATED AT\nINSTAGRAM\/@coolprizes4you, AND FOLLOW THE ON-SCREEN ENTRY INSTRUCTIONS IN THE “HOW TO ENTER” POST. TO ENTER, YOU MUST FOLLOW ALL THE INSTAGRAM ACCOUNTS THAT @coolprizes4you IS FOLLOWING (“ACCOUNTS TO FOLLOW”), AND PROVIDE AN ORIGINAL COMMENT ON THE “HOW TO ENTER” POST IN ENGLISH TO THE QUESTION THAT SHOWS ONLINE. TO ENTER, YOU MUST HAVE AN ACTIVE AND NON-PRIVATE INSTAGRAM ACCOUNT WITH YOUR INSTAGRAM SETTINGS SET TO &nbsp;PUBLIC DURING THE ENTIRE ENTRY PERIOD. IF THE ENTRANT’S ACCOUNT IS NOT SET TO “PUBLIC”, THE SPONSOR MAY NOT VIEW THE ENTRY AND THE ENTRANT MAY NOT BE ELIGIBLE TO WIN. ALL ENTRIES MUST BE RECEIVED DURING THE ENTRY PERIOD TO BE ELIGIBLE. SPONSOR SHALL BE THE OFFICIAL TIMEKEEPER FOR THE SWEEPSTAKES.<\/li><\/ol><p style=\"background-color: rgb(255, 255, 255); font-family: Roboto; font-size: 15px; letter-spacing: normal; white-space: normal;\">MESSAGE AND DATA RATES APPLY TO USE OF MOBILE DEVICE FOR ENTRY. YOU MAY BE CHARGED BY YOUR WIRELESS CARRIER FOR PARTICIPATING VIA MOBILE DEVICE. IT IS THEREFORE RECOMMENDED THAT YOU CONSULT YOUR WIRELESS CARRIER’S PRICING PLAN BEFORE PARTICIPATING VIA MOBILE DEVICE. NOT ALL MOBILE DEVICES OFFER WIRELESS INTERNET ACCESS; AND, WIRELESS INTERNET ACCESS MAY NOT BE AVAILABLE IN ALL AREAS. &nbsp;PROOF OF SENDING (SUCH AS AN AUTOMATED COMPUTER RECEIPT CONFIRMING ENTRY OR “THANKS FOR ENTERING” MESSAGE) DOES NOT CONSTITUTE PROOF OF ACTUAL RECEIPT OF AN ENTRY FOR PURPOSES OF THIS SWEEPSTAKES.<\/p><p style=\"background-color: rgb(255, 255, 255); font-family: Roboto; font-size: 15px; letter-spacing: normal; white-space: normal;\">SOME OF THE ACCOUNTS TO FOLLOW MAY INCLUDE ACCOUNTS BELONGING TO SPONSOR, ITS AFFILIATES, OR EMPLOYEES. SPONSOR,&nbsp; IN ITS SOLE DISCRETION AND AT ANY TIME, MAY DISQUALIFY ANY ENTRY EITHER ASSOCIATED WITH AN INSTAGRAM ACCOUNT OR CONTAINING A COMMENT SPONSOR DEEMS TO BE INAPPROPRIATE, OBJECTIONABLE, LEWD, OBSCENE, SEXUALLY EXPLICIT, RACIST, PORNOGRAPHIC, DISCRIMINATORY, DISPARAGING, DEFAMATORY, SLANDEROUS, LIBELOUS, OBSCENE, CONTAINS THIRD PARTY PROPRIETARY MATERIALS (INCLUDING BUT NOT LIMITED TO TRADEMARKS OR LOGOS), MAKES USE OF PROPRIETARY RIGHT OF ANY PERSON LIVING OR DEAD (INCLUDING BUT NOT LIMITED TO RIGHTS OF PRIVACY OR PUBLICITY), OR PROMOTES ANY ACTIVITIES THAT MAY APPEAR TO BE UNSAFE, DANGEROUS, UNLAWFUL, OR CONTRARY TO THE GOOD WILL AND PHILOSOPHY WITH WHICH SPONSOR WISHES TO ASSOCIATE (COLLECTIVELY “OBJECTIONABLE CONTENT”).<\/p><p style=\"background-color: rgb(255, 255, 255); font-family: Roboto; font-size: 15px; letter-spacing: normal; white-space: normal;\">ONLY ONE ENTRY PER PERSON IS ALLOWED.&nbsp;&nbsp;USE OF ANY ROBOTIC, AUTOMATIC, PROGRAMMED, OR SIMILAR ENTRY METHOD AND\/OR ENTERING MORE THAN THE NUMBER OF TIMES PERMITTED WILL VOID ALL ENTRIES AND RESULT IN DISQUALIFICATION.ANY ATTEMPT BY ANY ENTRANT TO USE MULTIPLE\/DIFFERENT SOCIAL MEDIA ACCOUNTS, IDENTITIES, EMAIL ADDRESSES, SCRIPTS, MACROS, DEVICES, OR ANY OTHER AUTOMATED METHOD WILL VOID THAT PERSON’S ENTRIES AND HE\/SHE MAY BE DISQUALIFIED FROM FURTHER PARTICIPATION IN THE SWEEPSTAKES.<\/p><p style=\"background-color: rgb(255, 255, 255); font-family: Roboto; font-size: 15px; letter-spacing: normal; white-space: normal;\">THE SWEEPSTAKES IS GOVERNED BY THESE OFFICIAL RULES AND IS SUBJECT TO ALL APPLICABLE U.S. FEDERAL, STATE AND LOCAL LAWS. VOID IN NEW YORK, FLORIDA, AND WHERE PROHIBITED OR RESTRICTED BY LAW OR REGULATIONS.<\/p><p style=\"background-color: rgb(255, 255, 255); font-family: Roboto; font-size: 15px; letter-spacing: normal; white-space: normal;\">SPONSOR RESERVES THE RIGHT IN ITS SOLE AND UNFETTERED DISCRETION TO DISQUALIFY ANY ENTRY THAT IT BELIEVES VIOLATES OR POTENTIALLY VIOLATES ANY OF THE FOREGOING REQUIREMENTS OR OTHERWISE FAILS TO COMPLY WITH ANY PROVISION OF THESE OFFICIAL RULES. THE DECISIONS OF SPONSOR ON THIS AND ALL MATTERS PERTAINING TO THE SWEEPSTAKES SHALL BE FINAL AND BINDING.<\/p><ol start=\"3\" style=\"background-color: rgb(255, 255, 255); color: rgb(122, 122, 122); font-family: Roboto; font-size: 15px; letter-spacing: normal; white-space: normal;\"><li>ELIGIBILITY<\/li><\/ol><p style=\"background-color: rgb(255, 255, 255); font-family: Roboto; font-size: 15px; letter-spacing: normal; white-space: normal;\">ENTRANT MUST BE A NATURAL PERSON (I.E., NOT AN ENTITY) AGED 13 OR OVER, WHO RESIDES IN THE FIFTY STATES AND DISTRICT OF COLUMBIA OF THE UNITED STATES OF AMERICA, EXCEPT THAT RESIDENTS OF NY AND FLA ARE NOT ELIGIBLE FOR THIS SWEEPSTAKES. IF AN ENTRANT IS UNDER THE AGE OF MAJORITY, THEN HE\/SHE MUST OBTAIN PRIOR CONSENT FROM HIS\/HER PARENT OR LEGAL GUARDIAN TO ENTER AND THE PARENT OR LEGAL GUARDIAN MAY BE REQUIRED TO VERIFY THE GRANTING OF CONSENT AND\/OR SIGN A RELEASE AT THE DISCRETION OF THE ADMINISTRATOR.&nbsp; FAILURE OF AN ENTRANT’S PARENT OR LEGAL GUARDIAN TO VERIFY CONSENT AND\/OR SIGN A RELEASE WILL INVALIDATE AN ENTRANT’S ENTRY.<\/p><p style=\"background-color: rgb(255, 255, 255); font-family: Roboto; font-size: 15px; letter-spacing: normal; white-space: normal;\">EMPLOYEES OF SPONSOR AND ITS RESPECTIVE SUBSIDIARIES, DIVISIONS, AFFILIATES, ADVERTISING OR PROMOTIONAL AGENCIES, AS WELL AS THE SWEEPSTAKES INFLUENCER(S), INFLUENCER SPOKESPEOPLE OR EMPLOYEES, AND EMPLOYEES OF ACCOUNTS TO FOLLOW,&nbsp; AND THE IMMEDIATE FAMILY AND HOUSEHOLD MEMBERS OF ALL THE FOREGOING, ARE NOT ELIGIBLE TO ENTER OR WIN. “IMMEDIATE FAMILY MEMBERS” SHALL MEAN PARENTS, STEP-PARENTS, CHILDREN, STEP-CHILDREN, SIBLINGS, STEP-SIBLINGS, OR SPOUSES, REGARDLESS OF WHERE THEY LIVE. “HOUSEHOLD MEMBERS” SHALL MEAN PEOPLE WHO SHARE THE SAME RESIDENCE AT LEAST THREE MONTHS A YEAR, WHETHER RELATED OR NOT.<\/p><p style=\"background-color: rgb(255, 255, 255); font-family: Roboto; font-size: 15px; letter-spacing: normal; white-space: normal;\">IN ORDER TO ENTER THE SWEEPSTAKES OR RECEIVE A PRIZE, ENTRANTS MUST FULLY COMPLY WITH AND AGREE TO BE BOUND BY THE OFFICIAL RULES. BY PARTICIPATING IN THIS SWEEPSTAKES, ENTRANTS REPRESENT AND WARRANT THAT THEY AGREE TO BE BOUND BY THESE OFFICIAL RULES, MANDATORY ARBITRATION OF DISPUTES, LIMITATION ON RIGHTS AND REMEDIES, AND SPONSOR’S DECISIONS, WHICH SHALL BE BINDING AND FINAL IN ALL RESPECTS RELATING TO THIS SWEEPSTAKES. WINNING A PRIZE IS CONTINGENT UPON FULFILLING ALL REQUIREMENTS SET FORTH HEREIN.<\/p><ol start=\"4\" style=\"background-color: rgb(255, 255, 255); color: rgb(122, 122, 122); font-family: Roboto; font-size: 15px; letter-spacing: normal; white-space: normal;\"><li>PRIZE(S)<\/li><\/ol><p style=\"background-color: rgb(255, 255, 255); font-family: Roboto; font-size: 15px; letter-spacing: normal; white-space: normal;\">PRIZE(S) CONSIST(S) OF ONLY THOSE ITEMS EXPRESSLY IDENTIFIED ABOVE AS THE PRIZE(S).&nbsp;POTENTIAL WINNER WILL HAVE ONE OPPORTUNITY DURING THE VERIFICATION PROCESS TO IDENTIFY WHICH PRIZE ELEMENT HE\/SHE WOULD LIKE TO RECEIVE.&nbsp;LIMIT ONE PRIZE PER PERSON AND PER FAMILY OR HOUSEHOLD. THE VALUE OF THE PRIZE SET FORTH ABOVE REPRESENTS SPONSOR’S GOOD FAITH DETERMINATION OF THE ARV THEREOF AND THIS DETERMINATION IS FINAL AND BINDING AND ENTRANT CANNOT APPEAL OR CHALLENGE THIS DETERMINATION. IF THE ACTUAL VALUE OF THE PRIZE IS LOWER THAN THE ESTIMATED VALUE, WINNER WILL NOT RECEIVE ANY ADDITIONAL COMPENSATION OR CASH AWARD. NO TRANSFER, REFUND, CASH REDEMPTION, SUBSTITUTION, CASH EQUIVALENT OR REPLACEMENT OF PRIZE PERMITTED BY WINNER, EXCEPT THAT WINNER SHALL BE OFFERED A ONE-TIME CHOICE SOLELY OF THE PRIZE ELEMENTS DESCRIBED ABOVE. PRIZES ARE SUBJECT TO AVAILABILITY AND [A2]&nbsp;SPONSOR RESERVES THE RIGHT TO SUBSTITUTE A PRIZE OF EQUAL OR GREATER VALUE.<\/p><p style=\"background-color: rgb(255, 255, 255); font-family: Roboto; font-size: 15px; letter-spacing: normal; white-space: normal;\"><strong>DISCLAIMER<\/strong><br>ALL PRIZES ARE PRESENTED “AS-IS.” SPONSOR EXPRESSLY DISCLAIMS ALL EXPRESS AND IMPLIED WARRANTIES, GUARANTEES, AND REPRESENTATIONS WITH RESPECT TO THE PRIZE, INCLUDING, WITHOUT LIMITATION, THE PRIZE’S QUALITY OR FITNESS FOR A PARTICULAR PURPOSE AS WELL AS ANY EXPRESS WARRANTIES PROVIDED BY THE SUPPLIER OF THE PRIZE(S) (OR ANY COMPONENT THEREOF) OR THEIR AFFILIATES.<\/p><ol start=\"5\" style=\"background-color: rgb(255, 255, 255); color: rgb(122, 122, 122); font-family: Roboto; font-size: 15px; letter-spacing: normal; white-space: normal;\"><li>SELECTION OF WINNERS<\/li><\/ol><p style=\"background-color: rgb(255, 255, 255); font-family: Roboto; font-size: 15px; letter-spacing: normal; white-space: normal;\">EACH POTENTIAL WINNER (“POTENTIAL WINNER”) WILL BE SELECTED BY RANDOM DRAWING FROM ALL ELIGIBLE ENTRIES RECEIVED BY SPONSOR ON OR ABOUT THE DATE INDICATED ABOVE. THE ODDS OF WINNING DEPEND ON THE NUMBER OF ELIGIBLE ENTRIES RECEIVED.&nbsp;&nbsp;POTENTIAL WINNER(S)&nbsp; WILL BE SUBJECT TO VERIFICATION OF ELIGIBILITY AND COMPLIANCE WITH THESE OFFICIAL RULES, IN SPONSOR’S SOLE DISCRETION BEFORE BEING CONFIRMED AS THE ACTUAL WINNER(S) OF THE PRIZE(S) (“WINNERS”).<\/p><ol start=\"6\" style=\"background-color: rgb(255, 255, 255); color: rgb(122, 122, 122); font-family: Roboto; font-size: 15px; letter-spacing: normal; white-space: normal;\"><li>WINNER NOTIFICATION<\/li><\/ol><p style=\"background-color: rgb(255, 255, 255); font-family: Roboto; font-size: 15px; letter-spacing: normal; white-space: normal;\"><strong>AN ENTRANT IS NOT A WINNER OF ANY PRIZE, EVEN IF ENTRANT RECEIVES A MESSAGE SAYING HE OR SHE WON, UNLESS AND UNTIL ENTRANT’S ELIGIBILITY HAS BEEN VERIFIED AND ENTRANT HAS BEEN NOTIFIED THAT VERIFICATION IS COMPLETE.<\/strong><\/p><p style=\"background-color: rgb(255, 255, 255); font-family: Roboto; font-size: 15px; letter-spacing: normal; white-space: normal;\">POTENTIAL WINNER(S) WILL BE NOTIFIED INSTAGRAM DIRECT MESSAGE PROMPTLY AFTER THE RANDOM DRAWING. THE POTENTIAL WINNER MUST RESPOND WITHIN (48) HOURS OF THE FIRST ATTEMPTED NOTIFICATION (OR SUCH OTHER SHORTER PERIOD AS THE SPONSOR MAY SPECIFY) INDICATING ITS INTEREST IN BEING VERIFIED AS A WINNER AND PROVIDING THE REQUESTED CONTACT INFORMATION. SPONSOR WILL PROVIDE POTENTIAL WINNER WITH DIRECTIONS ALL VERIFICATION DOCUMENTS (INCLUDING, BUT NOT LIMITED TO, PRIZE SELECTION, AN AFFIDAVIT OF ELIGIBILITY AND COMPLIANCE WITH RULES AND A PUBLICITY RELEASE), AND POTENTIAL WINNER MUST RETURN THE COMPLETED VERIFICATION DOCUMENTS BY SPONSOR’S STATED DEADLINE IN ORDER TO PARTICIPATE IN THE VERIFICATION PROCESS.&nbsp;&nbsp; THE SPONSOR IS NOT RESPONSIBLE FOR ELECTRONIC COMMUNICATIONS THAT ARE UNDELIVERABLE AS A RESULT OF ANY FORM OF ACTIVE OR PASSIVE FILTERING OF ANY KIND, OR INSUFFICIENT SPACE IN ENTRANT’S EMAIL ACCOUNT TO RECEIVE EMAIL MESSAGES.&nbsp;&nbsp;IT IS ENTRANT’S RESPONSIBILITY TO TIMELY SET ENTRANT’S ACCOUNT SETTINGS TO ACCEPT CONTACTS BY SPONSOR AND TO TIMELY CHECK ENTRANT’S ACCOUNT FOR SUCH MESSAGES. EACH ENTRANT IS RESPONSIBLE FOR MONITORING INSTAGRAM FOR THE NOTIFICATION AND COMMUNICATIONS REGARDING THE SWEEPSTAKES.&nbsp;&nbsp;SPONSOR HAS NO LIABILITY FOR POTENTIAL WINNER’S FAILURE TO RECEIVE NOTICES DUE TO FILTERS, SECURITY SETTINGS OR PROVISION OF INCORRECT OR NON-FUNCTIONING CONTACT DETAILS.<\/p><p style=\"background-color: rgb(255, 255, 255); font-family: Roboto; font-size: 15px; letter-spacing: normal; white-space: normal;\">FAILURE TO RESPOND WITHIN THE APPLICABLE TIME PERIOD MAY RESULT IN FORFEITURE OF PRIZE, AND, IN THAT EVENT, SPONSOR MAY, IN ITS SOLE DISCRETION, TO AWARD THE PRIZE TO AN ALTERNATE WINNER.<br>ANY ENTRANT UNDER THE AGE OF MAJORITY MUST HAVE A PARENT OR LEGAL GUARDIAN EXECUTE THE VERIFICATION DOCUMENTS. SPONSOR WILL NOT DELIVER A PRIZE TO ANY PERSON OTHER THAN THE WINNER(S), OTHER THAN THE PARENT\/LEGAL GUARDIAN OF A WINNER WHO IS UNDER THE AGE OF MAJORITY.<br>IN SPONSOR’S SOLE DISCRETION, ANY SELECTED POTENTIAL WINNER MAY BE DISQUALIFIED AND REQUIRED TO FORFEIT THE PRIZE, AND AN ALTERNATE POTENTIAL WINNER MAY BE SELECTED IN ACCORDANCE WITH THESE OFFICIAL RULES FROM AMONG THE REMAINING ELIGIBLE ENTRANTS FOR THE ENTRY PERIOD IF SELECTED POTENTIAL WINNER: (I) CANNOT BE REACHED FOR WHATEVER REASON AFTER A REASONABLE EFFORT HAS BEEN EXERTED; (II) DECLINES OR CANNOT ACCEPT, RECEIVE, OR USE THE PRIZE FOR ANY REASON; (III) IS FOUND TO BE INELIGIBLE TO ENTER THE SWEEPSTAKES OR RECEIVE THE PRIZE; OR (IV) CANNOT OR DOES NOT COMPLY WITH ANY PROVISION OF THESE OFFICIAL RULES. FORFEITED OR UNCLAIMED PRIZE(S) MAY NOT BE AWARDED. SPONSOR SHALL HAVE NO LIABILITY FOR ANY WINNER NOTIFICATION THAT IS LOST, INTERCEPTED, UNDELIVERABLE, MISDELIVERED, OR NOT RECEIVED BY POTENTIAL WINNER FOR ANY REASON.<\/p><p style=\"background-color: rgb(255, 255, 255); font-family: Roboto; font-size: 15px; letter-spacing: normal; white-space: normal;\">IF ANY PART OF THE PRIZE CONTAINS ANY CASH COMPONENT, THE CASH COMPONENT WILL BE TRANSFERRED VIA ANY&nbsp;REASONABLE METHOD SPECIFIED BY SPONSOR, IN ITS SOLE DISCRETION,&nbsp; TO THE WINNER(S) NOMINATED ACCOUNT(S). THE SPONSOR IS NOT&nbsp;RESPONSIBLE FOR ANY ERROR IN BANKING OR ACCOUNT DETAILS PROVIDED BY THE WINNER. ALL POTENTIAL WINNER(S) &nbsp;SHOULD SEEK INDEPENDENT FINANCIAL ADVICE PRIOR TO ACCEPTANCE OF THEIR PRIZE TO DETERMINE IF ANY TAX&nbsp;IMPLICATIONS MAY ARISE FROM THEIR ACCEPTING A PRIZE.&nbsp; THE SPONSOR ACCEPTS NO RESPONSIBILITY FOR ANY LIABILITY&nbsp;OR TAX IMPLICATIONS THAT MAY ARISE IN CONNECTION THEREWITH.&nbsp;ALL TAXES (AND THE REPORTING CONSEQUENCES THEREOF), AS WELL AS ANY FEES OR COSTS ASSOCIATED WITH ANY OF THE PRIZES, INCLUDING DATA PLANS, ACTIVATION FEES, ETC., RESULTING FROM ACCEPTANCE OF PRIZE ARE THE RESPONSIBILITY OF WINNER(S).<\/p><p style=\"background-color: rgb(255, 255, 255); font-family: Roboto; font-size: 15px; letter-spacing: normal; white-space: normal;\">IN THE EVENT OF A DISPUTE REGARDING THE IDENTITY OF AN INDIVIDUAL WHO ACTUALLY SUBMITTED AN ENTRY, THE ENTRY WILL BE DEEMED SUBMITTED BY THE AUTHORIZED ACCOUNT HOLDER OF THE INSTAGRAM ACCOUNT. “AUTHORIZED ACCOUNT HOLDER” IS DEFINED AS THE NATURAL PERSON WHO IS ASSIGNED TO AN EMAIL ACCOUNT BY AN INTERNET ACCESS PROVIDER, ONLINE SERVICE PROVIDER OR OTHER ORGANIZATION (E.G., BUSINESS, EDUCATIONAL, INSTITUTION, ETC.) THAT IS RESPONSIBLE FOR ASSIGNING EMAIL ADDRESSES FOR THE DOMAIN ASSOCIATED WITH THE SUBMITTED EMAIL ADDRESS. POTENTIAL WINNERS MAY BE REQUIRED TO SHOW PROOF OF BEING THE AUTHORIZED ACCOUNT HOLDER.<\/p><p style=\"background-color: rgb(255, 255, 255); font-family: Roboto; font-size: 15px; letter-spacing: normal; white-space: normal;\">EXCEPT WHERE PROHIBITED BY LAW[A3]&nbsp;, ACCEPTANCE OF A PRIZE ALSO CONSTITUTES PERMISSION TO THE SPONSOR, INFLUENCER, AND EACH OF THEIR AGENTS, DESIGNEES, OR ASSIGNEES A PERPETUAL, WORLDWIDE, IRREVOCABLE, NON-EXCLUSIVE, ROYALTY-FREE, SUB-LICENSABLE AND TRANSFERABLE LICENSE TO USE, AT THEIR SOLE DISCRETION AND WITHOUT FURTHER COMPENSATION OR RIGHT OF APPROVAL, &nbsp;THE WINNER’S(S’) NAME(S), LIKENESS(ES), AND LOCATION(S) (BY CITY AND STATE) FOR ADVERTISING, TRADE, AND\/OR PROMOTIONAL PURPOSES IN ANY AND ALL FORMS OF MEDIA, NOW KNOWN OR HEREAFTER DEVISED, INCLUDING, BUT NOT LIMITED TO, PRINT, FILM, VIDEO, TV, RADIO, ELECTRONIC, CABLE, SOCIAL MEDIA, OR WORLD WIDE WEB.<\/p><ol start=\"7\" style=\"background-color: rgb(255, 255, 255); color: rgb(122, 122, 122); font-family: Roboto; font-size: 15px; letter-spacing: normal; white-space: normal;\"><li>NO TAMPERING, RIGHT TO CANCEL OR MODIFY<\/li><\/ol><p style=\"background-color: rgb(255, 255, 255); font-family: Roboto; font-size: 15px; letter-spacing: normal; white-space: normal;\">SPONSOR SHALL NOT HAVE ANY OBLIGATION OR RESPONSIBILITY, INCLUDING ANY RESPONSIBILITY TO AWARD ANY PRIZE WITH REGARD TO:<br>(A) ENTRIES THAT CONTAIN INACCURATE INFORMATION OR DO NOT COMPLY WITH OR VIOLATE THE OFFICIAL RULES; (B) ENTRIES, PRIZE CLAIMS, OR NOTIFICATIONS THAT ARE LOST, LATE, INCOMPLETE, ILLEGIBLE, UNINTELLIGIBLE, DAMAGED, MUTILATED, OR MISDIRECTED, OR OTHERWISE NOT RECEIVED BY THE INTENDED RECIPIENT, IN WHOLE OR IN PART, DUE TO COMPUTER, HUMAN, OR TECHNICAL ERROR OF ANY KIND; (C) ENTRANTS WHO HAVE COMMITTED FRAUD OR DECEPTION IN ENTERING OR PARTICIPATING IN THIS SWEEPSTAKES OR CLAIMING THE PRIZE; (D) ENTRIES THAT ARE SUBMITTED BY ILLEGITIMATE MEANS (SUCH AS, WITHOUT LIMITATION, BY AN AUTOMATED COMPUTER PROGRAM); (E) TYPOGRAPHICAL, PRINTING OR OTHER ERRORS OR OMISSIONS IN THESE OFFICIAL RULES, IN ANY SWEEPSTAKES-RELATED ADVERTISEMENTS OR OTHER MATERIALS; (F) FAILURES OF ELECTRONIC EQUIPMENT, COMPUTER HARDWARE OR SOFTWARE; LOST OR UNAVAILABLE NETWORK CONNECTIONS, OR FAILED, INCORRECT, INCOMPLETE, INACCURATE, GARBLED OR DELAYED ELECTRONIC COMMUNICATIONS OR ENTRY INFORMATION; (G) OTHER PROBLEMS OR ERRORS OF ANY KIND WHETHER VIRUSES OR TECHNICAL OR MECHANICAL MALFUNCTIONS; INTERRUPTED OR UNAVAILABLE CABLE OR SATELLITE SYSTEMS, COMPUTER, NETWORK, MECHANICAL, HUMAN, ELECTRONIC, TYPOGRAPHICAL, PRINTING OR OTHERWISE INCLUDING, WITHOUT LIMITATION, ERRORS OR PROBLEMS WHICH MAY OCCUR IN CONNECTION WITH THE ADMINISTRATION OF THE SWEEPSTAKES, IN THE PROCESSING OF ENTRIES, IN THE SELECTION OR ANNOUNCEMENT OF WINNER OR IN THE AWARDING OF PRIZE; (H) ELECTRONIC COMMUNICATIONS THAT ARE UNDELIVERABLE AS A RESULT OF ANY FORM OF ACTIVE OR PASSIVE FILTERING OF ANY KIND, OR INSUFFICIENT SPACE IN ENTRANT’S E-MAIL ACCOUNT TO RECEIVE E-MAIL MESSAGES; (I)ANY INABILITY OF THE WINNER TO ACCEPT THE PRIZE FOR ANY REASON; (J) IF A PRIZE CANNOT BE AWARDED DUE TO DELAYS OR INTERRUPTIONS DUE TO ACTS OF GOD, NATURAL DISASTERS, TERRORISM, PANDEMIC, EPIDEMIC, &nbsp;VIRUS, PUBLIC HEALTH CRISIS, GOVERNMENT ORDER OR RESTRICTIONS, UNAVAILABILITY OF SUPPLIES, INTERNET OR POSTAL SERVICE (WHETHER PUBLIC OR PRIVATE CARRIER) UNAVAILABILITY, INSTAGRAM PLATFORM UNAVAILABILITY, STRIKES, WEATHER, OR ANY OTHER SIMILAR EVENT BEYOND SPONSOR’S REASONABLE CONTROL (“FORCE MAJEURE EVENT”); OR (K) ANY DAMAGES, INJURIES OR LOSSES OF ANY KIND CAUSED BY ANY PRIZE OR RESULTING FROM AWARDING, ACCEPTANCE, POSSESSION, USE, MISUSE, LOSS OR MISDIRECTION OF ANY PRIZE OR RESULTING FROM PARTICIPATING IN THIS SWEEPSTAKES.<\/p><p style=\"background-color: rgb(255, 255, 255); font-family: Roboto; font-size: 15px; letter-spacing: normal; white-space: normal;\">IF, FOR ANY REASON, THIS SWEEPSTAKES IS NOT CAPABLE OF RUNNING AS PLANNED DUE TO ISSUES BEYOND SPONSOR’S CONTROL, INCLUDING BUT NOT LIMITED TO FORCE MAJEURE EVENT, TAMPERING, FRAUD, UNAUTHORIZED INTERVENTION, OR TECHNICAL ISSUES, OR CHANGES TO RULES ON SOCIAL MEDIA PLATFORMS, SPONSOR, IN ITS SOLE DISCRETION, MAY CANCEL OR SUSPEND PART OR ALL OF THIS SWEEPSTAKES. SPONSOR, IN ITS SOLE DISCRETION, MAY ALSO CANCEL OR SUSPEND PART OR ALL OF THIS SWEEPSTAKES IN THE EVENT OF ANY TECHNICAL ISSUES BEYOND ITS CONTROL, INCLUDING COMPUTER VIRUS, TECHNICAL PROBLEM, TYPOGRAPHICAL, PRINTING OR OTHER ERRORS OR OMISSIONS IN THESE OFFICIAL RULES, THE INVITATIONS TO ENTER, OR ANY ASSOCIATED MATERIAL ASSOCIATED WITH THE SWEEPSTAKES. IN SUCH EVENT, SPONSOR MAY, IN ITS SOLE DISCRETION, AWARD THE PRIZE IN A RANDOM DRAWING FROM ALL ELIGIBLE ENTRIES RECEIVED UP TO THE DATE OF CANCELLATION OR SUSPENSION. SPONSOR ALSO RESERVES THE RIGHT TO DISQUALIFY ANY INDIVIDUAL WHO TAMPERS WITH THE ENTRY PROCESS.<\/p><p style=\"background-color: rgb(255, 255, 255); font-family: Roboto; font-size: 15px; letter-spacing: normal; white-space: normal;\">PLEASE NOTE THAT ANY ATTEMPT TO DELIBERATELY DAMAGE ANY WEBSITE OR UNDERMINE THE LEGITIMATE OPERATION OF THE SWEEPSTAKES IS A VIOLATION OF CRIMINAL AND CIVIL LAWS AND SHOULD SUCH AN ATTEMPT BE MADE, THE SPONSOR RESERVES THE RIGHT TO SEEK DAMAGES OR OTHER REMEDIES AT LAW OR IN EQUITY (INCLUDING ATTORNEY’S FEES) FROM ANY SUCH PERSON(S) RESPONSIBLE TO THE FULLEST EXTENT PERMITTED BY LAW.<\/p><ol start=\"8\" style=\"background-color: rgb(255, 255, 255); color: rgb(122, 122, 122); font-family: Roboto; font-size: 15px; letter-spacing: normal; white-space: normal;\"><li>RELEASE OF LIABILITY; DISCLAIMER OF SPONSOR WARRANTY<\/li><\/ol><p style=\"background-color: rgb(255, 255, 255); font-family: Roboto; font-size: 15px; letter-spacing: normal; white-space: normal;\">BY PARTICIPATING IN THE SWEEPSTAKES, ENTRANTS AND EACH WINNER AGREES TO RELEASE AND HOLD HARMLESS SPONSOR, THE ACCOUNTS TO FOLLOW, [A4]&nbsp; FACEBOOK, AND [A5]&nbsp;INSTAGRAM, AND THEIR RESPECTIVE SUBSIDIARIES, AFFILIATES, DIVISIONS, PARTNERS, REPRESENTATIVES, AGENTS, SUCCESSORS, ASSIGNS, EMPLOYEES, OFFICERS AND DIRECTORS (THE “RELEASED PARTIES”), FROM ANY AND ALL LIABILITY, FOR LOSS, HARM, DAMAGE, INJURY, COST OR EXPENSE WHATSOEVER, INCLUDING WITHOUT LIMITATION, PROPERTY DAMAGE, PERSONAL INJURY (INCLUDING EMOTIONAL DISTRESS), AND\/OR DEATH, WHICH MAY OCCUR, IN WHOLE OR IN PART, DIRECTLY OR INDIRECTLY, IN CONNECTION WITH PREPARATION FOR, OR PARTICIPATION IN, THE SWEEPSTAKES, OR POSSESSION, ACCEPTANCE AND\/OR USE OR MISUSE OF THE PRIZE OR PARTICIPATION IN ANY SWEEPSTAKES-RELATED OR PRIZE-RELATED ACTIVITY AND FOR ANY CLAIMS OR CAUSES OF ACTION BASED ON PUBLICITY RIGHTS, DEFAMATION OR INVASION OF PRIVACY AND MERCHANDISE DELIVERY. THE RELEASED PARTIES ASSUME NO RESPONSIBILITY FOR ANY INJURY OR DAMAGE TO ENTRANTS’ OR TO ANY OTHER PERSON’S COMPUTER, REGARDLESS OF HOW CAUSED, RELATING TO OR RESULTING FROM ENTERING OR DOWNLOADING MATERIALS OR SOFTWARE IN CONNECTION WITH THIS SWEEPSTAKES.<\/p><ol start=\"9\" style=\"background-color: rgb(255, 255, 255); color: rgb(122, 122, 122); font-family: Roboto; font-size: 15px; letter-spacing: normal; white-space: normal;\"><li>DISPUTE RESOLUTION AND GOVERNING LAW<\/li><\/ol><p style=\"background-color: rgb(255, 255, 255); font-family: Roboto; font-size: 15px; letter-spacing: normal; white-space: normal;\">EXCEPT WHERE PROHIBITED BY LAW, BY ENTERING THE SWEEPSTAKES, ENTRANT AGREES THAT 1) ANY AND ALL DISPUTES, CLAIMS, CAUSES OF ACTION OR PROCEEDINGS ARISING OUT OF OR RELATING TO THE OFFICIAL RULES, THIS SWEEPSTAKES, OR THE AWARDING OF THE PRIZE IN THE SWEEPSTAKES (“DISPUTES”) SHALL BE RESOLVED BY MANDATORY, BINDING ARBITRATION BEFORE A SINGLE ARBITRATOR IN ACCORDANCE WITH THE COMMERCIAL ARBITRATION RULES OF THE AMERICAN ARBITRATION ASSOCIATION (“AAA”); AND 2) ANY AND ALL DISPUTES WILL BE RESOLVED INDIVIDUALLY, WITHOUT RESORT TO ANY FORM OF CLASS ACTION. THE ARBITRATION SHALL BE CONDUCTED IN COBB COUNTY, GEORGIA, AND THE FEDERAL ARBITRATION ACT, AND NOT ANY STATE LAW CONCERNING ARBITRATION, SHALL APPLY. THE ARBITRATION AWARD SHALL BE FINAL AND EXCLUSIVE, AND THE PREVAILING PARTY IN THE ARBITRATION MAY FILE AN ACTION IN COURT TO CONFIRM AND TO ENFORCE THE ARBITRATION AWARD. ANY SUCH ACTION, OR ANY CLAIM, CAUSE OF ACTION OR PROCEEDING NOT SUBJECT TO ARBITRATION AS SET FORTH IN THIS SECTION, SHALL BE FILED AND ADJUDICATED IN A STATE OR FEDERAL COURT IN COBB COUNTY, GEORGIA, AND ALL PARTIES AGREE TO SUBMIT TO THE PERSONAL JURISDICTION OF THOSE COURTS. ENTRANTS IRREVOCABLY WAIVE ANY RIGHTS TO SEEK AND\/OR OBTAIN INJUNCTIVE OR OTHER EQUITABLE RELIEF AND ANY DEFENSE OF FORUM NON CONVENIENS. THE ARBITRATOR SHALL INTERPRET AND DETERMINE THE VALIDITY OF THE ARBITRATION PROVISION, INCLUDING UNCONSCIONABILITY.<br><em>EXCEPTIONS.&nbsp;<\/em>&nbsp;THERE ARE ONLY THREE EXCEPTIONS TO THIS ARBITRATION AGREEMENT: 1) EITHER ENTRANT OR SPONSOR MAY TAKE CLAIMS TO SMALL CLAIMS COURT IF THEY QUALIFY FOR HEARING BY SUCH A COURT, SO LONG AS THE MATTER REMAINS IN THAT COURT AND ADVANCES ONLY ON AN INDIVIDUAL (NON-CLASS, NON-REPRESENTATIVE) BASIS; 2) IF SPONSOR REASONABLY BELIEVES THAT ENTRANT HAS THREATENED TO INFRINGE ITS INTELLECTUAL PROPERTY RIGHTS, SPONSOR MAY SEEK INJUNCTIVE OR OTHER APPROPRIATE INTERIM RELIEF IN ANY COURT OF COMPETENT JURISDICTION; AND 3) IF THE ARBITRATOR FINDS THAT THE ARBITRATION AGREEMENT, INCLUDING CLASS WAIVER, IS UNENFORCEABLE, IN WHOLE OR PART, THE ENTIRE ARBITRATION PROVISION SHALL BE NULL AND VOID AND EITHER PARTY MAY FILE THE ACTION IN COURT. IF FOR ANY REASON A CLAIM PROCEEDS IN COURT RATHER THAN THROUGH ARBITRATION, 1) ENTRANTS AND SPONSOR EACH WAIVE ANY RIGHT TO A JURY TRIAL; 2) ANY AND ALL CLAIMS, JUDGMENTS AND AWARDS SHALL BE LIMITED TO ACTUAL OUT-OF-POCKET COSTS INCURRED (IF ANY), INCLUDING COSTS ASSOCIATED WITH ENTERING THE SWEEPSTAKES BUT IN NO EVENT ATTORNEYS’ FEES OR LEGAL EXPENSES; AND 3) UNDER NO CIRCUMSTANCES WILL ANY ENTRANT BE PERMITTED TO OBTAIN ANY AWARD FOR, AND ENTRANT HEREBY WAIVES ALL RIGHTS TO CLAIM,&nbsp; PUNITIVE, EXEMPLARY, INDIRECT, SPECIAL, INCIDENTAL OR CONSEQUENTIAL DAMAGES, ANY OTHER DAMAGES (WHETHER DUE TO NEGLIGENCE, STRICT LIABILITY, CONTRACT OR OTHERWISE), OTHER THAN ACTUAL OUT-OF-POCKET EXPENSES (IF ANY), AND ANY AND ALL RIGHTS TO HAVE DAMAGES MULTIPLIED OR OTHERWISE INCREASED.<br>THESE RULES, THEIR INTERPRETATION, AND ANY DISPUTES ARISING FROM THEM, SHALL BE GOVERNED BY GEORGIA LAW.<br>10. PRIVACY<\/p><p style=\"background-color: rgb(255, 255, 255); font-family: Roboto; font-size: 15px; letter-spacing: normal; white-space: normal;\">BY PARTICIPATING IN THE SWEEPSTAKES AND PROVIDING INFORMATION, ENTRANTS HEREBY AGREE 1) TO SPONSOR’S COLLECTION AND USAGE OF THEIR PERSONAL INFORMATION AND 2) ACKNOWLEDGE THAT SPONSOR MAY USE SUCH INFORMATION IN CONNECTION WITH THE ADMINISTRATION OF THIS SWEEPSTAKES, AND PUBLICIZING THE WINNER(S).<\/p><ol start=\"11\" style=\"background-color: rgb(255, 255, 255); color: rgb(122, 122, 122); font-family: Roboto; font-size: 15px; letter-spacing: normal; white-space: normal;\"><li>SEVERABILITY<\/li><\/ol><p style=\"background-color: rgb(255, 255, 255); font-family: Roboto; font-size: 15px; letter-spacing: normal; white-space: normal;\">THE INVALIDITY OR UNENFORCEABILITY OF ANY PROVISION OF THESE OFFICIAL RULES SHALL NOT AFFECT THE VALIDITY OR ENFORCEABILITY OF ANY OTHER PROVISION. IN THE EVENT THAT ANY PROVISION IS DETERMINED TO BE INVALID OR OTHERWISE UNENFORCEABLE OR ILLEGAL, THESE OFFICIAL RULES SHALL OTHERWISE REMAIN IN EFFECT AND BE CONSTRUED IN ACCORDANCE WITH THEIR TERMS AS IF THE INVALID OR ILLEGAL PROVISION WERE NOT CONTAINED HEREIN. SPONSOR’S FAILURE TO ENFORCE ANY PROVISION OF THESE OFFICIAL RULES SHALL NOT CONSTITUTE A WAIVER OF SUCH PROVISION.<\/p><ol start=\"12\" style=\"background-color: rgb(255, 255, 255); color: rgb(122, 122, 122); font-family: Roboto; font-size: 15px; letter-spacing: normal; white-space: normal;\"><li>SPONSOR AND MORE INFORMATION<\/li><\/ol><p style=\"background-color: rgb(255, 255, 255); font-family: Roboto; font-size: 15px; letter-spacing: normal; white-space: normal;\">THE SWEEPSTAKES IS SPONSORED BY INTERNATIONAL LOOPS, 1218 MENLO DR. NW, SUITE E, ATLANTA, GA 30318.&nbsp;&nbsp;THIS SWEEPSTAKES IS IN NO WAY SPONSORED, ENDORSED OR ADMINISTERED BY, ASSOCIATED OR AFFILIATED WITH FACEBOOK, INSTAGRAM OR APPLE. TO RECEIVE A LIST OF THE PRIZE WINNER(S) AFTER AUGUST 8TH, 2020, PLEASE EMAIL INFO@INTLOOPS.COM&nbsp;&nbsp;OR SEND A SELF-ADDRESSED, STAMPED ENVELOPE TO SPONSOR AT THE ADDRESS LISTED BELOW. (VT RESIDENTS MAY OMIT RETURN POSTAGE)&nbsp;&nbsp;BE SURE TO SPECIFY THE NAME AND START\/END DATES OF THE PARTICULAR SWEEPSTAKES THAT IS THE SUBJECT OF THE REQUEST. THE OFFICIAL RULES ARE AVAILABLE ONLINE AT&nbsp;<a href=\"https:\/\/www.intloops.com\/terms-conditions\/\">WWW.INTLOOPS.COM\/TERMS-CONDITIONS\/<\/a>.<span style=\"font-family: &quot;Nobel Light&quot;, sans-serif; font-size: 14px; letter-spacing: 0.3px; white-space: pre-wrap;\"><\/span><\/p><\/h2>\t\t<\/div>\n\t\t\t\t<\/div>\n\t\t\t\t\t\t<\/div>\n\t\t\t\t\t<\/div>\n\t\t<\/div>\n\t\t\t\t\t\t\t\t<\/div>\n\t\t\t\t\t<\/div>\n\t\t<\/section>\n\t\t\t\t<section class=\"elementor-section elementor-top-section elementor-element elementor-element-933eb21 elementor-section-full_width elementor-section-stretched elementor-section-height-default elementor-section-height-default\" data-id=\"933eb21\" data-element_type=\"section\" data-settings=\"{&quot;stretch_section&quot;:&quot;section-stretched&quot;,&quot;background_background&quot;:&quot;classic&quot;}\">\n\t\t\t\t\t\t<div class=\"elementor-container elementor-column-gap-default\">\n\t\t\t\t\t\t\t<div class=\"elementor-row\">\n\t\t\t\t\t<div class=\"elementor-column elementor-col-100 elementor-top-column elementor-element elementor-element-a93d3e1\" data-id=\"a93d3e1\" data-element_type=\"column\">\n\t\t\t<div class=\"elementor-column-wrap elementor-element-populated\">\n\t\t\t\t\t\t\t<div class=\"elementor-widget-wrap\">\n\t\t\t\t\t\t<div class=\"elementor-element elementor-element-e99443a elementor-widget elementor-widget-heading\" data-id=\"e99443a\" data-element_type=\"widget\" data-widget_type=\"heading.default\">\n\t\t\t\t<div class=\"elementor-widget-container\">\n\t\t\t<h2 class=\"elementor-heading-title elementor-size-default\">Official Sweepstakes Rules<\/h2>\t\t<\/div>\n\t\t\t\t<\/div>\n\t\t\t\t<div class=\"elementor-element elementor-element-a89f19d elementor-widget elementor-widget-heading\" data-id=\"a89f19d\" data-element_type=\"widget\" data-widget_type=\"heading.default\">\n\t\t\t\t<div class=\"elementor-widget-container\">\n\t\t\t<h2 class=\"elementor-heading-title elementor-size-default\">Anna Shumate Sweepstakes <\/h2>\t\t<\/div>\n\t\t\t\t<\/div>\n\t\t\t\t<div class=\"elementor-element elementor-element-edd6b95 elementor-widget elementor-widget-heading\" data-id=\"edd6b95\" data-element_type=\"widget\" data-widget_type=\"heading.default\">\n\t\t\t\t<div class=\"elementor-widget-container\">\n\t\t\t<h2 class=\"elementor-heading-title elementor-size-default\">NO PURCHASE NECESSARY TO ENTER, WIN OR CLAIM A PRIZE. A PURCHASE OR PAYMENT WILL NOT INCREASE AN ENTRANT’S CHANCES OF WINNING.<\/h2>\t\t<\/div>\n\t\t\t\t<\/div>\n\t\t\t\t<div class=\"elementor-element elementor-element-d02c172 elementor-widget elementor-widget-heading\" data-id=\"d02c172\" data-element_type=\"widget\" data-widget_type=\"heading.default\">\n\t\t\t\t<div class=\"elementor-widget-container\">\n\t\t\t<h2 class=\"elementor-heading-title elementor-size-default\"><p style=\"background-color: rgb(255, 255, 255); font-family: Roboto; font-size: 15px; letter-spacing: normal; white-space: normal;\">NAME: Anna Shumate   \n<\/p><p style=\"background-color: rgb(255, 255, 255); font-family: Roboto; font-size: 15px; letter-spacing: normal; white-space: normal;\">STARTS: November 3rd,&nbsp; 2020 AT 4:00:01 P.M. EASTERN TIME (UNITED STATES)<\/p><p style=\"background-color: rgb(255, 255, 255); font-family: Roboto; font-size: 15px; letter-spacing: normal; white-space: normal;\">ENDS: November 6th, 2020 AT 10:59:59 P.M. EASTERN TIME (UNITED STATES)<\/p><p style=\"background-color: rgb(255, 255, 255); font-family: Roboto; font-size: 15px; letter-spacing: normal; white-space: normal;\">DRAWING DATE: WINNING ENTRY(IES) ANNOUNCED ON OR ABOUT November 7th, 2020<\/p><p style=\"background-color: rgb(255, 255, 255); font-family: Roboto; font-size: 15px; letter-spacing: normal; white-space: normal;\">PRIZES: ONE (1) WINNER WILL EACH RECEIVE ONE ITEM FROM THE PRIZE OPTIONS CONSISTING OF AN IPHONE 11, MACBOOK AIR, IPAD AIR, AND MACBOOK PRO, OR A CASH OPTION $1,000 USD.<\/p><p style=\"background-color: rgb(255, 255, 255); font-family: Roboto; font-size: 15px; letter-spacing: normal; white-space: normal;\">SPONSOR: INTERNATIONAL LOOPS, LLC,&nbsp;1218 MENLO DR. NW, SUITE E,&nbsp;ATLANTA, GA 30318<\/p><p style=\"background-color: rgb(255, 255, 255); font-family: Roboto; font-size: 15px; letter-spacing: normal; white-space: normal;\">PAID INFLUENCER HOST (“INFLUENCER”):<\/p><ol style=\"background-color: rgb(255, 255, 255); color: rgb(122, 122, 122); font-family: Roboto; font-size: 15px; letter-spacing: normal; white-space: normal;\"><li>NO PURCHASE NECESSARY TO ENTER OR WIN.<\/li><li>HOW TO ENTER<br>BETWEEN THE START AND END DATES\/TIMES IDENTIFIED ABOVE (“ENTRY PERIOD”), GO TO SPONSOR’S INSTAGRAM ACCOUNT @1000daygiveaway LOCATED AT\nINSTAGRAM\/@1000daygiveaway, AND FOLLOW THE ON-SCREEN ENTRY INSTRUCTIONS IN THE “HOW TO ENTER” POST. TO ENTER, YOU MUST FOLLOW ALL THE INSTAGRAM ACCOUNTS THAT @1000daygiveaway IS FOLLOWING (“ACCOUNTS TO FOLLOW”), AND PROVIDE AN ORIGINAL COMMENT ON THE “HOW TO ENTER” POST IN ENGLISH TO THE QUESTION THAT SHOWS ONLINE. TO ENTER, YOU MUST HAVE AN ACTIVE AND NON-PRIVATE INSTAGRAM ACCOUNT WITH YOUR INSTAGRAM SETTINGS SET TO &nbsp;PUBLIC DURING THE ENTIRE ENTRY PERIOD. IF THE ENTRANT’S ACCOUNT IS NOT SET TO “PUBLIC”, THE SPONSOR MAY NOT VIEW THE ENTRY AND THE ENTRANT MAY NOT BE ELIGIBLE TO WIN. ALL ENTRIES MUST BE RECEIVED DURING THE ENTRY PERIOD TO BE ELIGIBLE. SPONSOR SHALL BE THE OFFICIAL TIMEKEEPER FOR THE SWEEPSTAKES.<\/li><\/ol><p style=\"background-color: rgb(255, 255, 255); font-family: Roboto; font-size: 15px; letter-spacing: normal; white-space: normal;\">MESSAGE AND DATA RATES APPLY TO USE OF MOBILE DEVICE FOR ENTRY. YOU MAY BE CHARGED BY YOUR WIRELESS CARRIER FOR PARTICIPATING VIA MOBILE DEVICE. IT IS THEREFORE RECOMMENDED THAT YOU CONSULT YOUR WIRELESS CARRIER’S PRICING PLAN BEFORE PARTICIPATING VIA MOBILE DEVICE. NOT ALL MOBILE DEVICES OFFER WIRELESS INTERNET ACCESS; AND, WIRELESS INTERNET ACCESS MAY NOT BE AVAILABLE IN ALL AREAS. &nbsp;PROOF OF SENDING (SUCH AS AN AUTOMATED COMPUTER RECEIPT CONFIRMING ENTRY OR “THANKS FOR ENTERING” MESSAGE) DOES NOT CONSTITUTE PROOF OF ACTUAL RECEIPT OF AN ENTRY FOR PURPOSES OF THIS SWEEPSTAKES.<\/p><p style=\"background-color: rgb(255, 255, 255); font-family: Roboto; font-size: 15px; letter-spacing: normal; white-space: normal;\">SOME OF THE ACCOUNTS TO FOLLOW MAY INCLUDE ACCOUNTS BELONGING TO SPONSOR, ITS AFFILIATES, OR EMPLOYEES. SPONSOR,&nbsp; IN ITS SOLE DISCRETION AND AT ANY TIME, MAY DISQUALIFY ANY ENTRY EITHER ASSOCIATED WITH AN INSTAGRAM ACCOUNT OR CONTAINING A COMMENT SPONSOR DEEMS TO BE INAPPROPRIATE, OBJECTIONABLE, LEWD, OBSCENE, SEXUALLY EXPLICIT, RACIST, PORNOGRAPHIC, DISCRIMINATORY, DISPARAGING, DEFAMATORY, SLANDEROUS, LIBELOUS, OBSCENE, CONTAINS THIRD PARTY PROPRIETARY MATERIALS (INCLUDING BUT NOT LIMITED TO TRADEMARKS OR LOGOS), MAKES USE OF PROPRIETARY RIGHT OF ANY PERSON LIVING OR DEAD (INCLUDING BUT NOT LIMITED TO RIGHTS OF PRIVACY OR PUBLICITY), OR PROMOTES ANY ACTIVITIES THAT MAY APPEAR TO BE UNSAFE, DANGEROUS, UNLAWFUL, OR CONTRARY TO THE GOOD WILL AND PHILOSOPHY WITH WHICH SPONSOR WISHES TO ASSOCIATE (COLLECTIVELY “OBJECTIONABLE CONTENT”).<\/p><p style=\"background-color: rgb(255, 255, 255); font-family: Roboto; font-size: 15px; letter-spacing: normal; white-space: normal;\">ONLY ONE ENTRY PER PERSON IS ALLOWED.&nbsp;&nbsp;USE OF ANY ROBOTIC, AUTOMATIC, PROGRAMMED, OR SIMILAR ENTRY METHOD AND\/OR ENTERING MORE THAN THE NUMBER OF TIMES PERMITTED WILL VOID ALL ENTRIES AND RESULT IN DISQUALIFICATION.ANY ATTEMPT BY ANY ENTRANT TO USE MULTIPLE\/DIFFERENT SOCIAL MEDIA ACCOUNTS, IDENTITIES, EMAIL ADDRESSES, SCRIPTS, MACROS, DEVICES, OR ANY OTHER AUTOMATED METHOD WILL VOID THAT PERSON’S ENTRIES AND HE\/SHE MAY BE DISQUALIFIED FROM FURTHER PARTICIPATION IN THE SWEEPSTAKES.<\/p><p style=\"background-color: rgb(255, 255, 255); font-family: Roboto; font-size: 15px; letter-spacing: normal; white-space: normal;\">THE SWEEPSTAKES IS GOVERNED BY THESE OFFICIAL RULES AND IS SUBJECT TO ALL APPLICABLE U.S. FEDERAL, STATE AND LOCAL LAWS. VOID IN NEW YORK, FLORIDA, AND WHERE PROHIBITED OR RESTRICTED BY LAW OR REGULATIONS.<\/p><p style=\"background-color: rgb(255, 255, 255); font-family: Roboto; font-size: 15px; letter-spacing: normal; white-space: normal;\">SPONSOR RESERVES THE RIGHT IN ITS SOLE AND UNFETTERED DISCRETION TO DISQUALIFY ANY ENTRY THAT IT BELIEVES VIOLATES OR POTENTIALLY VIOLATES ANY OF THE FOREGOING REQUIREMENTS OR OTHERWISE FAILS TO COMPLY WITH ANY PROVISION OF THESE OFFICIAL RULES. THE DECISIONS OF SPONSOR ON THIS AND ALL MATTERS PERTAINING TO THE SWEEPSTAKES SHALL BE FINAL AND BINDING.<\/p><ol start=\"3\" style=\"background-color: rgb(255, 255, 255); color: rgb(122, 122, 122); font-family: Roboto; font-size: 15px; letter-spacing: normal; white-space: normal;\"><li>ELIGIBILITY<\/li><\/ol><p style=\"background-color: rgb(255, 255, 255); font-family: Roboto; font-size: 15px; letter-spacing: normal; white-space: normal;\">ENTRANT MUST BE A NATURAL PERSON (I.E., NOT AN ENTITY) AGED 13 OR OVER, WHO RESIDES IN THE FIFTY STATES AND DISTRICT OF COLUMBIA OF THE UNITED STATES OF AMERICA, EXCEPT THAT RESIDENTS OF NY AND FLA ARE NOT ELIGIBLE FOR THIS SWEEPSTAKES. IF AN ENTRANT IS UNDER THE AGE OF MAJORITY, THEN HE\/SHE MUST OBTAIN PRIOR CONSENT FROM HIS\/HER PARENT OR LEGAL GUARDIAN TO ENTER AND THE PARENT OR LEGAL GUARDIAN MAY BE REQUIRED TO VERIFY THE GRANTING OF CONSENT AND\/OR SIGN A RELEASE AT THE DISCRETION OF THE ADMINISTRATOR.&nbsp; FAILURE OF AN ENTRANT’S PARENT OR LEGAL GUARDIAN TO VERIFY CONSENT AND\/OR SIGN A RELEASE WILL INVALIDATE AN ENTRANT’S ENTRY.<\/p><p style=\"background-color: rgb(255, 255, 255); font-family: Roboto; font-size: 15px; letter-spacing: normal; white-space: normal;\">EMPLOYEES OF SPONSOR AND ITS RESPECTIVE SUBSIDIARIES, DIVISIONS, AFFILIATES, ADVERTISING OR PROMOTIONAL AGENCIES, AS WELL AS THE SWEEPSTAKES INFLUENCER(S), INFLUENCER SPOKESPEOPLE OR EMPLOYEES, AND EMPLOYEES OF ACCOUNTS TO FOLLOW,&nbsp; AND THE IMMEDIATE FAMILY AND HOUSEHOLD MEMBERS OF ALL THE FOREGOING, ARE NOT ELIGIBLE TO ENTER OR WIN. “IMMEDIATE FAMILY MEMBERS” SHALL MEAN PARENTS, STEP-PARENTS, CHILDREN, STEP-CHILDREN, SIBLINGS, STEP-SIBLINGS, OR SPOUSES, REGARDLESS OF WHERE THEY LIVE. “HOUSEHOLD MEMBERS” SHALL MEAN PEOPLE WHO SHARE THE SAME RESIDENCE AT LEAST THREE MONTHS A YEAR, WHETHER RELATED OR NOT.<\/p><p style=\"background-color: rgb(255, 255, 255); font-family: Roboto; font-size: 15px; letter-spacing: normal; white-space: normal;\">IN ORDER TO ENTER THE SWEEPSTAKES OR RECEIVE A PRIZE, ENTRANTS MUST FULLY COMPLY WITH AND AGREE TO BE BOUND BY THE OFFICIAL RULES. BY PARTICIPATING IN THIS SWEEPSTAKES, ENTRANTS REPRESENT AND WARRANT THAT THEY AGREE TO BE BOUND BY THESE OFFICIAL RULES, MANDATORY ARBITRATION OF DISPUTES, LIMITATION ON RIGHTS AND REMEDIES, AND SPONSOR’S DECISIONS, WHICH SHALL BE BINDING AND FINAL IN ALL RESPECTS RELATING TO THIS SWEEPSTAKES. WINNING A PRIZE IS CONTINGENT UPON FULFILLING ALL REQUIREMENTS SET FORTH HEREIN.<\/p><ol start=\"4\" style=\"background-color: rgb(255, 255, 255); color: rgb(122, 122, 122); font-family: Roboto; font-size: 15px; letter-spacing: normal; white-space: normal;\"><li>PRIZE(S)<\/li><\/ol><p style=\"background-color: rgb(255, 255, 255); font-family: Roboto; font-size: 15px; letter-spacing: normal; white-space: normal;\">PRIZE(S) CONSIST(S) OF ONLY THOSE ITEMS EXPRESSLY IDENTIFIED ABOVE AS THE PRIZE(S).&nbsp;POTENTIAL WINNER WILL HAVE ONE OPPORTUNITY DURING THE VERIFICATION PROCESS TO IDENTIFY WHICH PRIZE ELEMENT HE\/SHE WOULD LIKE TO RECEIVE.&nbsp;LIMIT ONE PRIZE PER PERSON AND PER FAMILY OR HOUSEHOLD. THE VALUE OF THE PRIZE SET FORTH ABOVE REPRESENTS SPONSOR’S GOOD FAITH DETERMINATION OF THE ARV THEREOF AND THIS DETERMINATION IS FINAL AND BINDING AND ENTRANT CANNOT APPEAL OR CHALLENGE THIS DETERMINATION. IF THE ACTUAL VALUE OF THE PRIZE IS LOWER THAN THE ESTIMATED VALUE, WINNER WILL NOT RECEIVE ANY ADDITIONAL COMPENSATION OR CASH AWARD. NO TRANSFER, REFUND, CASH REDEMPTION, SUBSTITUTION, CASH EQUIVALENT OR REPLACEMENT OF PRIZE PERMITTED BY WINNER, EXCEPT THAT WINNER SHALL BE OFFERED A ONE-TIME CHOICE SOLELY OF THE PRIZE ELEMENTS DESCRIBED ABOVE. PRIZES ARE SUBJECT TO AVAILABILITY AND [A2]&nbsp;SPONSOR RESERVES THE RIGHT TO SUBSTITUTE A PRIZE OF EQUAL OR GREATER VALUE.<\/p><p style=\"background-color: rgb(255, 255, 255); font-family: Roboto; font-size: 15px; letter-spacing: normal; white-space: normal;\"><strong>DISCLAIMER<\/strong><br>ALL PRIZES ARE PRESENTED “AS-IS.” SPONSOR EXPRESSLY DISCLAIMS ALL EXPRESS AND IMPLIED WARRANTIES, GUARANTEES, AND REPRESENTATIONS WITH RESPECT TO THE PRIZE, INCLUDING, WITHOUT LIMITATION, THE PRIZE’S QUALITY OR FITNESS FOR A PARTICULAR PURPOSE AS WELL AS ANY EXPRESS WARRANTIES PROVIDED BY THE SUPPLIER OF THE PRIZE(S) (OR ANY COMPONENT THEREOF) OR THEIR AFFILIATES.<\/p><ol start=\"5\" style=\"background-color: rgb(255, 255, 255); color: rgb(122, 122, 122); font-family: Roboto; font-size: 15px; letter-spacing: normal; white-space: normal;\"><li>SELECTION OF WINNERS<\/li><\/ol><p style=\"background-color: rgb(255, 255, 255); font-family: Roboto; font-size: 15px; letter-spacing: normal; white-space: normal;\">EACH POTENTIAL WINNER (“POTENTIAL WINNER”) WILL BE SELECTED BY RANDOM DRAWING FROM ALL ELIGIBLE ENTRIES RECEIVED BY SPONSOR ON OR ABOUT THE DATE INDICATED ABOVE. THE ODDS OF WINNING DEPEND ON THE NUMBER OF ELIGIBLE ENTRIES RECEIVED.&nbsp;&nbsp;POTENTIAL WINNER(S)&nbsp; WILL BE SUBJECT TO VERIFICATION OF ELIGIBILITY AND COMPLIANCE WITH THESE OFFICIAL RULES, IN SPONSOR’S SOLE DISCRETION BEFORE BEING CONFIRMED AS THE ACTUAL WINNER(S) OF THE PRIZE(S) (“WINNERS”).<\/p><ol start=\"6\" style=\"background-color: rgb(255, 255, 255); color: rgb(122, 122, 122); font-family: Roboto; font-size: 15px; letter-spacing: normal; white-space: normal;\"><li>WINNER NOTIFICATION<\/li><\/ol><p style=\"background-color: rgb(255, 255, 255); font-family: Roboto; font-size: 15px; letter-spacing: normal; white-space: normal;\"><strong>AN ENTRANT IS NOT A WINNER OF ANY PRIZE, EVEN IF ENTRANT RECEIVES A MESSAGE SAYING HE OR SHE WON, UNLESS AND UNTIL ENTRANT’S ELIGIBILITY HAS BEEN VERIFIED AND ENTRANT HAS BEEN NOTIFIED THAT VERIFICATION IS COMPLETE.<\/strong><\/p><p style=\"background-color: rgb(255, 255, 255); font-family: Roboto; font-size: 15px; letter-spacing: normal; white-space: normal;\">POTENTIAL WINNER(S) WILL BE NOTIFIED INSTAGRAM DIRECT MESSAGE PROMPTLY AFTER THE RANDOM DRAWING. THE POTENTIAL WINNER MUST RESPOND WITHIN (48) HOURS OF THE FIRST ATTEMPTED NOTIFICATION (OR SUCH OTHER SHORTER PERIOD AS THE SPONSOR MAY SPECIFY) INDICATING ITS INTEREST IN BEING VERIFIED AS A WINNER AND PROVIDING THE REQUESTED CONTACT INFORMATION. SPONSOR WILL PROVIDE POTENTIAL WINNER WITH DIRECTIONS ALL VERIFICATION DOCUMENTS (INCLUDING, BUT NOT LIMITED TO, PRIZE SELECTION, AN AFFIDAVIT OF ELIGIBILITY AND COMPLIANCE WITH RULES AND A PUBLICITY RELEASE), AND POTENTIAL WINNER MUST RETURN THE COMPLETED VERIFICATION DOCUMENTS BY SPONSOR’S STATED DEADLINE IN ORDER TO PARTICIPATE IN THE VERIFICATION PROCESS.&nbsp;&nbsp; THE SPONSOR IS NOT RESPONSIBLE FOR ELECTRONIC COMMUNICATIONS THAT ARE UNDELIVERABLE AS A RESULT OF ANY FORM OF ACTIVE OR PASSIVE FILTERING OF ANY KIND, OR INSUFFICIENT SPACE IN ENTRANT’S EMAIL ACCOUNT TO RECEIVE EMAIL MESSAGES.&nbsp;&nbsp;IT IS ENTRANT’S RESPONSIBILITY TO TIMELY SET ENTRANT’S ACCOUNT SETTINGS TO ACCEPT CONTACTS BY SPONSOR AND TO TIMELY CHECK ENTRANT’S ACCOUNT FOR SUCH MESSAGES. EACH ENTRANT IS RESPONSIBLE FOR MONITORING INSTAGRAM FOR THE NOTIFICATION AND COMMUNICATIONS REGARDING THE SWEEPSTAKES.&nbsp;&nbsp;SPONSOR HAS NO LIABILITY FOR POTENTIAL WINNER’S FAILURE TO RECEIVE NOTICES DUE TO FILTERS, SECURITY SETTINGS OR PROVISION OF INCORRECT OR NON-FUNCTIONING CONTACT DETAILS.<\/p><p style=\"background-color: rgb(255, 255, 255); font-family: Roboto; font-size: 15px; letter-spacing: normal; white-space: normal;\">FAILURE TO RESPOND WITHIN THE APPLICABLE TIME PERIOD MAY RESULT IN FORFEITURE OF PRIZE, AND, IN THAT EVENT, SPONSOR MAY, IN ITS SOLE DISCRETION, TO AWARD THE PRIZE TO AN ALTERNATE WINNER.<br>ANY ENTRANT UNDER THE AGE OF MAJORITY MUST HAVE A PARENT OR LEGAL GUARDIAN EXECUTE THE VERIFICATION DOCUMENTS. SPONSOR WILL NOT DELIVER A PRIZE TO ANY PERSON OTHER THAN THE WINNER(S), OTHER THAN THE PARENT\/LEGAL GUARDIAN OF A WINNER WHO IS UNDER THE AGE OF MAJORITY.<br>IN SPONSOR’S SOLE DISCRETION, ANY SELECTED POTENTIAL WINNER MAY BE DISQUALIFIED AND REQUIRED TO FORFEIT THE PRIZE, AND AN ALTERNATE POTENTIAL WINNER MAY BE SELECTED IN ACCORDANCE WITH THESE OFFICIAL RULES FROM AMONG THE REMAINING ELIGIBLE ENTRANTS FOR THE ENTRY PERIOD IF SELECTED POTENTIAL WINNER: (I) CANNOT BE REACHED FOR WHATEVER REASON AFTER A REASONABLE EFFORT HAS BEEN EXERTED; (II) DECLINES OR CANNOT ACCEPT, RECEIVE, OR USE THE PRIZE FOR ANY REASON; (III) IS FOUND TO BE INELIGIBLE TO ENTER THE SWEEPSTAKES OR RECEIVE THE PRIZE; OR (IV) CANNOT OR DOES NOT COMPLY WITH ANY PROVISION OF THESE OFFICIAL RULES. FORFEITED OR UNCLAIMED PRIZE(S) MAY NOT BE AWARDED. SPONSOR SHALL HAVE NO LIABILITY FOR ANY WINNER NOTIFICATION THAT IS LOST, INTERCEPTED, UNDELIVERABLE, MISDELIVERED, OR NOT RECEIVED BY POTENTIAL WINNER FOR ANY REASON.<\/p><p style=\"background-color: rgb(255, 255, 255); font-family: Roboto; font-size: 15px; letter-spacing: normal; white-space: normal;\">IF ANY PART OF THE PRIZE CONTAINS ANY CASH COMPONENT, THE CASH COMPONENT WILL BE TRANSFERRED VIA ANY&nbsp;REASONABLE METHOD SPECIFIED BY SPONSOR, IN ITS SOLE DISCRETION,&nbsp; TO THE WINNER(S) NOMINATED ACCOUNT(S). THE SPONSOR IS NOT&nbsp;RESPONSIBLE FOR ANY ERROR IN BANKING OR ACCOUNT DETAILS PROVIDED BY THE WINNER. ALL POTENTIAL WINNER(S) &nbsp;SHOULD SEEK INDEPENDENT FINANCIAL ADVICE PRIOR TO ACCEPTANCE OF THEIR PRIZE TO DETERMINE IF ANY TAX&nbsp;IMPLICATIONS MAY ARISE FROM THEIR ACCEPTING A PRIZE.&nbsp; THE SPONSOR ACCEPTS NO RESPONSIBILITY FOR ANY LIABILITY&nbsp;OR TAX IMPLICATIONS THAT MAY ARISE IN CONNECTION THEREWITH.&nbsp;ALL TAXES (AND THE REPORTING CONSEQUENCES THEREOF), AS WELL AS ANY FEES OR COSTS ASSOCIATED WITH ANY OF THE PRIZES, INCLUDING DATA PLANS, ACTIVATION FEES, ETC., RESULTING FROM ACCEPTANCE OF PRIZE ARE THE RESPONSIBILITY OF WINNER(S).<\/p><p style=\"background-color: rgb(255, 255, 255); font-family: Roboto; font-size: 15px; letter-spacing: normal; white-space: normal;\">IN THE EVENT OF A DISPUTE REGARDING THE IDENTITY OF AN INDIVIDUAL WHO ACTUALLY SUBMITTED AN ENTRY, THE ENTRY WILL BE DEEMED SUBMITTED BY THE AUTHORIZED ACCOUNT HOLDER OF THE INSTAGRAM ACCOUNT. “AUTHORIZED ACCOUNT HOLDER” IS DEFINED AS THE NATURAL PERSON WHO IS ASSIGNED TO AN EMAIL ACCOUNT BY AN INTERNET ACCESS PROVIDER, ONLINE SERVICE PROVIDER OR OTHER ORGANIZATION (E.G., BUSINESS, EDUCATIONAL, INSTITUTION, ETC.) THAT IS RESPONSIBLE FOR ASSIGNING EMAIL ADDRESSES FOR THE DOMAIN ASSOCIATED WITH THE SUBMITTED EMAIL ADDRESS. POTENTIAL WINNERS MAY BE REQUIRED TO SHOW PROOF OF BEING THE AUTHORIZED ACCOUNT HOLDER.<\/p><p style=\"background-color: rgb(255, 255, 255); font-family: Roboto; font-size: 15px; letter-spacing: normal; white-space: normal;\">EXCEPT WHERE PROHIBITED BY LAW[A3]&nbsp;, ACCEPTANCE OF A PRIZE ALSO CONSTITUTES PERMISSION TO THE SPONSOR, INFLUENCER, AND EACH OF THEIR AGENTS, DESIGNEES, OR ASSIGNEES A PERPETUAL, WORLDWIDE, IRREVOCABLE, NON-EXCLUSIVE, ROYALTY-FREE, SUB-LICENSABLE AND TRANSFERABLE LICENSE TO USE, AT THEIR SOLE DISCRETION AND WITHOUT FURTHER COMPENSATION OR RIGHT OF APPROVAL, &nbsp;THE WINNER’S(S’) NAME(S), LIKENESS(ES), AND LOCATION(S) (BY CITY AND STATE) FOR ADVERTISING, TRADE, AND\/OR PROMOTIONAL PURPOSES IN ANY AND ALL FORMS OF MEDIA, NOW KNOWN OR HEREAFTER DEVISED, INCLUDING, BUT NOT LIMITED TO, PRINT, FILM, VIDEO, TV, RADIO, ELECTRONIC, CABLE, SOCIAL MEDIA, OR WORLD WIDE WEB.<\/p><ol start=\"7\" style=\"background-color: rgb(255, 255, 255); color: rgb(122, 122, 122); font-family: Roboto; font-size: 15px; letter-spacing: normal; white-space: normal;\"><li>NO TAMPERING, RIGHT TO CANCEL OR MODIFY<\/li><\/ol><p style=\"background-color: rgb(255, 255, 255); font-family: Roboto; font-size: 15px; letter-spacing: normal; white-space: normal;\">SPONSOR SHALL NOT HAVE ANY OBLIGATION OR RESPONSIBILITY, INCLUDING ANY RESPONSIBILITY TO AWARD ANY PRIZE WITH REGARD TO:<br>(A) ENTRIES THAT CONTAIN INACCURATE INFORMATION OR DO NOT COMPLY WITH OR VIOLATE THE OFFICIAL RULES; (B) ENTRIES, PRIZE CLAIMS, OR NOTIFICATIONS THAT ARE LOST, LATE, INCOMPLETE, ILLEGIBLE, UNINTELLIGIBLE, DAMAGED, MUTILATED, OR MISDIRECTED, OR OTHERWISE NOT RECEIVED BY THE INTENDED RECIPIENT, IN WHOLE OR IN PART, DUE TO COMPUTER, HUMAN, OR TECHNICAL ERROR OF ANY KIND; (C) ENTRANTS WHO HAVE COMMITTED FRAUD OR DECEPTION IN ENTERING OR PARTICIPATING IN THIS SWEEPSTAKES OR CLAIMING THE PRIZE; (D) ENTRIES THAT ARE SUBMITTED BY ILLEGITIMATE MEANS (SUCH AS, WITHOUT LIMITATION, BY AN AUTOMATED COMPUTER PROGRAM); (E) TYPOGRAPHICAL, PRINTING OR OTHER ERRORS OR OMISSIONS IN THESE OFFICIAL RULES, IN ANY SWEEPSTAKES-RELATED ADVERTISEMENTS OR OTHER MATERIALS; (F) FAILURES OF ELECTRONIC EQUIPMENT, COMPUTER HARDWARE OR SOFTWARE; LOST OR UNAVAILABLE NETWORK CONNECTIONS, OR FAILED, INCORRECT, INCOMPLETE, INACCURATE, GARBLED OR DELAYED ELECTRONIC COMMUNICATIONS OR ENTRY INFORMATION; (G) OTHER PROBLEMS OR ERRORS OF ANY KIND WHETHER VIRUSES OR TECHNICAL OR MECHANICAL MALFUNCTIONS; INTERRUPTED OR UNAVAILABLE CABLE OR SATELLITE SYSTEMS, COMPUTER, NETWORK, MECHANICAL, HUMAN, ELECTRONIC, TYPOGRAPHICAL, PRINTING OR OTHERWISE INCLUDING, WITHOUT LIMITATION, ERRORS OR PROBLEMS WHICH MAY OCCUR IN CONNECTION WITH THE ADMINISTRATION OF THE SWEEPSTAKES, IN THE PROCESSING OF ENTRIES, IN THE SELECTION OR ANNOUNCEMENT OF WINNER OR IN THE AWARDING OF PRIZE; (H) ELECTRONIC COMMUNICATIONS THAT ARE UNDELIVERABLE AS A RESULT OF ANY FORM OF ACTIVE OR PASSIVE FILTERING OF ANY KIND, OR INSUFFICIENT SPACE IN ENTRANT’S E-MAIL ACCOUNT TO RECEIVE E-MAIL MESSAGES; (I)ANY INABILITY OF THE WINNER TO ACCEPT THE PRIZE FOR ANY REASON; (J) IF A PRIZE CANNOT BE AWARDED DUE TO DELAYS OR INTERRUPTIONS DUE TO ACTS OF GOD, NATURAL DISASTERS, TERRORISM, PANDEMIC, EPIDEMIC, &nbsp;VIRUS, PUBLIC HEALTH CRISIS, GOVERNMENT ORDER OR RESTRICTIONS, UNAVAILABILITY OF SUPPLIES, INTERNET OR POSTAL SERVICE (WHETHER PUBLIC OR PRIVATE CARRIER) UNAVAILABILITY, INSTAGRAM PLATFORM UNAVAILABILITY, STRIKES, WEATHER, OR ANY OTHER SIMILAR EVENT BEYOND SPONSOR’S REASONABLE CONTROL (“FORCE MAJEURE EVENT”); OR (K) ANY DAMAGES, INJURIES OR LOSSES OF ANY KIND CAUSED BY ANY PRIZE OR RESULTING FROM AWARDING, ACCEPTANCE, POSSESSION, USE, MISUSE, LOSS OR MISDIRECTION OF ANY PRIZE OR RESULTING FROM PARTICIPATING IN THIS SWEEPSTAKES.<\/p><p style=\"background-color: rgb(255, 255, 255); font-family: Roboto; font-size: 15px; letter-spacing: normal; white-space: normal;\">IF, FOR ANY REASON, THIS SWEEPSTAKES IS NOT CAPABLE OF RUNNING AS PLANNED DUE TO ISSUES BEYOND SPONSOR’S CONTROL, INCLUDING BUT NOT LIMITED TO FORCE MAJEURE EVENT, TAMPERING, FRAUD, UNAUTHORIZED INTERVENTION, OR TECHNICAL ISSUES, OR CHANGES TO RULES ON SOCIAL MEDIA PLATFORMS, SPONSOR, IN ITS SOLE DISCRETION, MAY CANCEL OR SUSPEND PART OR ALL OF THIS SWEEPSTAKES. SPONSOR, IN ITS SOLE DISCRETION, MAY ALSO CANCEL OR SUSPEND PART OR ALL OF THIS SWEEPSTAKES IN THE EVENT OF ANY TECHNICAL ISSUES BEYOND ITS CONTROL, INCLUDING COMPUTER VIRUS, TECHNICAL PROBLEM, TYPOGRAPHICAL, PRINTING OR OTHER ERRORS OR OMISSIONS IN THESE OFFICIAL RULES, THE INVITATIONS TO ENTER, OR ANY ASSOCIATED MATERIAL ASSOCIATED WITH THE SWEEPSTAKES. IN SUCH EVENT, SPONSOR MAY, IN ITS SOLE DISCRETION, AWARD THE PRIZE IN A RANDOM DRAWING FROM ALL ELIGIBLE ENTRIES RECEIVED UP TO THE DATE OF CANCELLATION OR SUSPENSION. SPONSOR ALSO RESERVES THE RIGHT TO DISQUALIFY ANY INDIVIDUAL WHO TAMPERS WITH THE ENTRY PROCESS.<\/p><p style=\"background-color: rgb(255, 255, 255); font-family: Roboto; font-size: 15px; letter-spacing: normal; white-space: normal;\">PLEASE NOTE THAT ANY ATTEMPT TO DELIBERATELY DAMAGE ANY WEBSITE OR UNDERMINE THE LEGITIMATE OPERATION OF THE SWEEPSTAKES IS A VIOLATION OF CRIMINAL AND CIVIL LAWS AND SHOULD SUCH AN ATTEMPT BE MADE, THE SPONSOR RESERVES THE RIGHT TO SEEK DAMAGES OR OTHER REMEDIES AT LAW OR IN EQUITY (INCLUDING ATTORNEY’S FEES) FROM ANY SUCH PERSON(S) RESPONSIBLE TO THE FULLEST EXTENT PERMITTED BY LAW.<\/p><ol start=\"8\" style=\"background-color: rgb(255, 255, 255); color: rgb(122, 122, 122); font-family: Roboto; font-size: 15px; letter-spacing: normal; white-space: normal;\"><li>RELEASE OF LIABILITY; DISCLAIMER OF SPONSOR WARRANTY<\/li><\/ol><p style=\"background-color: rgb(255, 255, 255); font-family: Roboto; font-size: 15px; letter-spacing: normal; white-space: normal;\">BY PARTICIPATING IN THE SWEEPSTAKES, ENTRANTS AND EACH WINNER AGREES TO RELEASE AND HOLD HARMLESS SPONSOR, THE ACCOUNTS TO FOLLOW, [A4]&nbsp; FACEBOOK, AND [A5]&nbsp;INSTAGRAM, AND THEIR RESPECTIVE SUBSIDIARIES, AFFILIATES, DIVISIONS, PARTNERS, REPRESENTATIVES, AGENTS, SUCCESSORS, ASSIGNS, EMPLOYEES, OFFICERS AND DIRECTORS (THE “RELEASED PARTIES”), FROM ANY AND ALL LIABILITY, FOR LOSS, HARM, DAMAGE, INJURY, COST OR EXPENSE WHATSOEVER, INCLUDING WITHOUT LIMITATION, PROPERTY DAMAGE, PERSONAL INJURY (INCLUDING EMOTIONAL DISTRESS), AND\/OR DEATH, WHICH MAY OCCUR, IN WHOLE OR IN PART, DIRECTLY OR INDIRECTLY, IN CONNECTION WITH PREPARATION FOR, OR PARTICIPATION IN, THE SWEEPSTAKES, OR POSSESSION, ACCEPTANCE AND\/OR USE OR MISUSE OF THE PRIZE OR PARTICIPATION IN ANY SWEEPSTAKES-RELATED OR PRIZE-RELATED ACTIVITY AND FOR ANY CLAIMS OR CAUSES OF ACTION BASED ON PUBLICITY RIGHTS, DEFAMATION OR INVASION OF PRIVACY AND MERCHANDISE DELIVERY. THE RELEASED PARTIES ASSUME NO RESPONSIBILITY FOR ANY INJURY OR DAMAGE TO ENTRANTS’ OR TO ANY OTHER PERSON’S COMPUTER, REGARDLESS OF HOW CAUSED, RELATING TO OR RESULTING FROM ENTERING OR DOWNLOADING MATERIALS OR SOFTWARE IN CONNECTION WITH THIS SWEEPSTAKES.<\/p><ol start=\"9\" style=\"background-color: rgb(255, 255, 255); color: rgb(122, 122, 122); font-family: Roboto; font-size: 15px; letter-spacing: normal; white-space: normal;\"><li>DISPUTE RESOLUTION AND GOVERNING LAW<\/li><\/ol><p style=\"background-color: rgb(255, 255, 255); font-family: Roboto; font-size: 15px; letter-spacing: normal; white-space: normal;\">EXCEPT WHERE PROHIBITED BY LAW, BY ENTERING THE SWEEPSTAKES, ENTRANT AGREES THAT 1) ANY AND ALL DISPUTES, CLAIMS, CAUSES OF ACTION OR PROCEEDINGS ARISING OUT OF OR RELATING TO THE OFFICIAL RULES, THIS SWEEPSTAKES, OR THE AWARDING OF THE PRIZE IN THE SWEEPSTAKES (“DISPUTES”) SHALL BE RESOLVED BY MANDATORY, BINDING ARBITRATION BEFORE A SINGLE ARBITRATOR IN ACCORDANCE WITH THE COMMERCIAL ARBITRATION RULES OF THE AMERICAN ARBITRATION ASSOCIATION (“AAA”); AND 2) ANY AND ALL DISPUTES WILL BE RESOLVED INDIVIDUALLY, WITHOUT RESORT TO ANY FORM OF CLASS ACTION. THE ARBITRATION SHALL BE CONDUCTED IN COBB COUNTY, GEORGIA, AND THE FEDERAL ARBITRATION ACT, AND NOT ANY STATE LAW CONCERNING ARBITRATION, SHALL APPLY. THE ARBITRATION AWARD SHALL BE FINAL AND EXCLUSIVE, AND THE PREVAILING PARTY IN THE ARBITRATION MAY FILE AN ACTION IN COURT TO CONFIRM AND TO ENFORCE THE ARBITRATION AWARD. ANY SUCH ACTION, OR ANY CLAIM, CAUSE OF ACTION OR PROCEEDING NOT SUBJECT TO ARBITRATION AS SET FORTH IN THIS SECTION, SHALL BE FILED AND ADJUDICATED IN A STATE OR FEDERAL COURT IN COBB COUNTY, GEORGIA, AND ALL PARTIES AGREE TO SUBMIT TO THE PERSONAL JURISDICTION OF THOSE COURTS. ENTRANTS IRREVOCABLY WAIVE ANY RIGHTS TO SEEK AND\/OR OBTAIN INJUNCTIVE OR OTHER EQUITABLE RELIEF AND ANY DEFENSE OF FORUM NON CONVENIENS. THE ARBITRATOR SHALL INTERPRET AND DETERMINE THE VALIDITY OF THE ARBITRATION PROVISION, INCLUDING UNCONSCIONABILITY.<br><em>EXCEPTIONS.&nbsp;<\/em>&nbsp;THERE ARE ONLY THREE EXCEPTIONS TO THIS ARBITRATION AGREEMENT: 1) EITHER ENTRANT OR SPONSOR MAY TAKE CLAIMS TO SMALL CLAIMS COURT IF THEY QUALIFY FOR HEARING BY SUCH A COURT, SO LONG AS THE MATTER REMAINS IN THAT COURT AND ADVANCES ONLY ON AN INDIVIDUAL (NON-CLASS, NON-REPRESENTATIVE) BASIS; 2) IF SPONSOR REASONABLY BELIEVES THAT ENTRANT HAS THREATENED TO INFRINGE ITS INTELLECTUAL PROPERTY RIGHTS, SPONSOR MAY SEEK INJUNCTIVE OR OTHER APPROPRIATE INTERIM RELIEF IN ANY COURT OF COMPETENT JURISDICTION; AND 3) IF THE ARBITRATOR FINDS THAT THE ARBITRATION AGREEMENT, INCLUDING CLASS WAIVER, IS UNENFORCEABLE, IN WHOLE OR PART, THE ENTIRE ARBITRATION PROVISION SHALL BE NULL AND VOID AND EITHER PARTY MAY FILE THE ACTION IN COURT. IF FOR ANY REASON A CLAIM PROCEEDS IN COURT RATHER THAN THROUGH ARBITRATION, 1) ENTRANTS AND SPONSOR EACH WAIVE ANY RIGHT TO A JURY TRIAL; 2) ANY AND ALL CLAIMS, JUDGMENTS AND AWARDS SHALL BE LIMITED TO ACTUAL OUT-OF-POCKET COSTS INCURRED (IF ANY), INCLUDING COSTS ASSOCIATED WITH ENTERING THE SWEEPSTAKES BUT IN NO EVENT ATTORNEYS’ FEES OR LEGAL EXPENSES; AND 3) UNDER NO CIRCUMSTANCES WILL ANY ENTRANT BE PERMITTED TO OBTAIN ANY AWARD FOR, AND ENTRANT HEREBY WAIVES ALL RIGHTS TO CLAIM,&nbsp; PUNITIVE, EXEMPLARY, INDIRECT, SPECIAL, INCIDENTAL OR CONSEQUENTIAL DAMAGES, ANY OTHER DAMAGES (WHETHER DUE TO NEGLIGENCE, STRICT LIABILITY, CONTRACT OR OTHERWISE), OTHER THAN ACTUAL OUT-OF-POCKET EXPENSES (IF ANY), AND ANY AND ALL RIGHTS TO HAVE DAMAGES MULTIPLIED OR OTHERWISE INCREASED.<br>THESE RULES, THEIR INTERPRETATION, AND ANY DISPUTES ARISING FROM THEM, SHALL BE GOVERNED BY GEORGIA LAW.<br>10. PRIVACY<\/p><p style=\"background-color: rgb(255, 255, 255); font-family: Roboto; font-size: 15px; letter-spacing: normal; white-space: normal;\">BY PARTICIPATING IN THE SWEEPSTAKES AND PROVIDING INFORMATION, ENTRANTS HEREBY AGREE 1) TO SPONSOR’S COLLECTION AND USAGE OF THEIR PERSONAL INFORMATION AND 2) ACKNOWLEDGE THAT SPONSOR MAY USE SUCH INFORMATION IN CONNECTION WITH THE ADMINISTRATION OF THIS SWEEPSTAKES, AND PUBLICIZING THE WINNER(S).<\/p><ol start=\"11\" style=\"background-color: rgb(255, 255, 255); color: rgb(122, 122, 122); font-family: Roboto; font-size: 15px; letter-spacing: normal; white-space: normal;\"><li>SEVERABILITY<\/li><\/ol><p style=\"background-color: rgb(255, 255, 255); font-family: Roboto; font-size: 15px; letter-spacing: normal; white-space: normal;\">THE INVALIDITY OR UNENFORCEABILITY OF ANY PROVISION OF THESE OFFICIAL RULES SHALL NOT AFFECT THE VALIDITY OR ENFORCEABILITY OF ANY OTHER PROVISION. IN THE EVENT THAT ANY PROVISION IS DETERMINED TO BE INVALID OR OTHERWISE UNENFORCEABLE OR ILLEGAL, THESE OFFICIAL RULES SHALL OTHERWISE REMAIN IN EFFECT AND BE CONSTRUED IN ACCORDANCE WITH THEIR TERMS AS IF THE INVALID OR ILLEGAL PROVISION WERE NOT CONTAINED HEREIN. SPONSOR’S FAILURE TO ENFORCE ANY PROVISION OF THESE OFFICIAL RULES SHALL NOT CONSTITUTE A WAIVER OF SUCH PROVISION.<\/p><ol start=\"12\" style=\"background-color: rgb(255, 255, 255); color: rgb(122, 122, 122); font-family: Roboto; font-size: 15px; letter-spacing: normal; white-space: normal;\"><li>SPONSOR AND MORE INFORMATION<\/li><\/ol><p style=\"background-color: rgb(255, 255, 255); font-family: Roboto; font-size: 15px; letter-spacing: normal; white-space: normal;\">THE SWEEPSTAKES IS SPONSORED BY INTERNATIONAL LOOPS, 1218 MENLO DR. NW, SUITE E, ATLANTA, GA 30318.&nbsp;&nbsp;THIS SWEEPSTAKES IS IN NO WAY SPONSORED, ENDORSED OR ADMINISTERED BY, ASSOCIATED OR AFFILIATED WITH FACEBOOK, INSTAGRAM OR APPLE. TO RECEIVE A LIST OF THE PRIZE WINNER(S) AFTER AUGUST 8TH, 2020, PLEASE EMAIL INFO@INTLOOPS.COM&nbsp;&nbsp;OR SEND A SELF-ADDRESSED, STAMPED ENVELOPE TO SPONSOR AT THE ADDRESS LISTED BELOW. (VT RESIDENTS MAY OMIT RETURN POSTAGE)&nbsp;&nbsp;BE SURE TO SPECIFY THE NAME AND START\/END DATES OF THE PARTICULAR SWEEPSTAKES THAT IS THE SUBJECT OF THE REQUEST. THE OFFICIAL RULES ARE AVAILABLE ONLINE AT&nbsp;<a href=\"https:\/\/www.intloops.com\/terms-conditions\/\">WWW.INTLOOPS.COM\/TERMS-CONDITIONS\/<\/a>.<span style=\"font-family: &quot;Nobel Light&quot;, sans-serif; font-size: 14px; letter-spacing: 0.3px; white-space: pre-wrap;\"><\/span><\/p><\/h2>\t\t<\/div>\n\t\t\t\t<\/div>\n\t\t\t\t\t\t<\/div>\n\t\t\t\t\t<\/div>\n\t\t<\/div>\n\t\t\t\t\t\t\t\t<\/div>\n\t\t\t\t\t<\/div>\n\t\t<\/section>\n\t\t\t\t<section class=\"elementor-section elementor-top-section elementor-element elementor-element-53d0c70 elementor-section-full_width elementor-section-stretched elementor-hidden-desktop elementor-hidden-tablet elementor-hidden-phone elementor-section-height-default elementor-section-height-default\" data-id=\"53d0c70\" data-element_type=\"section\" data-settings=\"{&quot;stretch_section&quot;:&quot;section-stretched&quot;,&quot;background_background&quot;:&quot;classic&quot;}\">\n\t\t\t\t\t\t<div class=\"elementor-container elementor-column-gap-default\">\n\t\t\t\t\t\t\t<div class=\"elementor-row\">\n\t\t\t\t\t<div class=\"elementor-column elementor-col-100 elementor-top-column elementor-element elementor-element-17d2ed1\" data-id=\"17d2ed1\" data-element_type=\"column\">\n\t\t\t<div class=\"elementor-column-wrap elementor-element-populated\">\n\t\t\t\t\t\t\t<div class=\"elementor-widget-wrap\">\n\t\t\t\t\t\t<div class=\"elementor-element elementor-element-80c5958 elementor-widget elementor-widget-heading\" data-id=\"80c5958\" data-element_type=\"widget\" data-widget_type=\"heading.default\">\n\t\t\t\t<div class=\"elementor-widget-container\">\n\t\t\t<h2 class=\"elementor-heading-title elementor-size-default\">Official Sweepstakes Rules<\/h2>\t\t<\/div>\n\t\t\t\t<\/div>\n\t\t\t\t<div class=\"elementor-element elementor-element-9b870e1 elementor-widget elementor-widget-heading\" data-id=\"9b870e1\" data-element_type=\"widget\" data-widget_type=\"heading.default\">\n\t\t\t\t<div class=\"elementor-widget-container\">\n\t\t\t<h2 class=\"elementor-heading-title elementor-size-default\">Mont Pantoja   Sweepstakes <\/h2>\t\t<\/div>\n\t\t\t\t<\/div>\n\t\t\t\t<div class=\"elementor-element elementor-element-4d5fd2a elementor-widget elementor-widget-heading\" data-id=\"4d5fd2a\" data-element_type=\"widget\" data-widget_type=\"heading.default\">\n\t\t\t\t<div class=\"elementor-widget-container\">\n\t\t\t<h2 class=\"elementor-heading-title elementor-size-default\">NO PURCHASE NECESSARY TO ENTER, WIN OR CLAIM A PRIZE. A PURCHASE OR PAYMENT WILL NOT INCREASE AN ENTRANT’S CHANCES OF WINNING.<\/h2>\t\t<\/div>\n\t\t\t\t<\/div>\n\t\t\t\t<div class=\"elementor-element elementor-element-978cc68 elementor-widget elementor-widget-heading\" data-id=\"978cc68\" data-element_type=\"widget\" data-widget_type=\"heading.default\">\n\t\t\t\t<div class=\"elementor-widget-container\">\n\t\t\t<h2 class=\"elementor-heading-title elementor-size-default\"><p style=\"background-color: rgb(255, 255, 255); font-family: Roboto; font-size: 15px; letter-spacing: normal; white-space: normal;\">NAME: Mont Pantoja \n<\/p><p style=\"background-color: rgb(255, 255, 255); font-family: Roboto; font-size: 15px; letter-spacing: normal; white-space: normal;\">STARTS: October 26th,&nbsp; 2020 AT 4:00:01 P.M. EASTERN TIME (UNITED STATES)<\/p><p style=\"background-color: rgb(255, 255, 255); font-family: Roboto; font-size: 15px; letter-spacing: normal; white-space: normal;\">ENDS: OCTOBER  31st, 2020 AT 10:59:59 P.M. EASTERN TIME (UNITED STATES)<\/p><p style=\"background-color: rgb(255, 255, 255); font-family: Roboto; font-size: 15px; letter-spacing: normal; white-space: normal;\">DRAWING DATE: WINNING ENTRY(IES) ANNOUNCED ON OR ABOUT november 1st, 2020<\/p><p style=\"background-color: rgb(255, 255, 255); font-family: Roboto; font-size: 15px; letter-spacing: normal; white-space: normal;\">PRIZES: ONE (1) WINNER WILL EACH RECEIVE ONE ITEM FROM THE PRIZE OPTIONS CONSISTING OF AN IPHONE 11, MACBOOK AIR, IPAD AIR, AND MACBOOK PRO, OR A CASH OPTION $1,000 USD.<\/p><p style=\"background-color: rgb(255, 255, 255); font-family: Roboto; font-size: 15px; letter-spacing: normal; white-space: normal;\">SPONSOR: INTERNATIONAL LOOPS, LLC,&nbsp;1218 MENLO DR. NW, SUITE E,&nbsp;ATLANTA, GA 30318<\/p><p style=\"background-color: rgb(255, 255, 255); font-family: Roboto; font-size: 15px; letter-spacing: normal; white-space: normal;\">PAID INFLUENCER HOST (“INFLUENCER”):<\/p><ol style=\"background-color: rgb(255, 255, 255); color: rgb(122, 122, 122); font-family: Roboto; font-size: 15px; letter-spacing: normal; white-space: normal;\"><li>NO PURCHASE NECESSARY TO ENTER OR WIN.<\/li><li>HOW TO ENTER<br>BETWEEN THE START AND END DATES\/TIMES IDENTIFIED ABOVE (“ENTRY PERIOD”), GO TO SPONSOR’S INSTAGRAM ACCOUNT @intloops15 LOCATED AT\nINSTAGRAM\/@intloops15, AND FOLLOW THE ON-SCREEN ENTRY INSTRUCTIONS IN THE “HOW TO ENTER” POST. TO ENTER, YOU MUST FOLLOW ALL THE INSTAGRAM ACCOUNTS THAT @intloops15 IS FOLLOWING (“ACCOUNTS TO FOLLOW”), AND PROVIDE AN ORIGINAL COMMENT ON THE “HOW TO ENTER” POST IN ENGLISH TO THE QUESTION THAT SHOWS ONLINE. TO ENTER, YOU MUST HAVE AN ACTIVE AND NON-PRIVATE INSTAGRAM ACCOUNT WITH YOUR INSTAGRAM SETTINGS SET TO &nbsp;PUBLIC DURING THE ENTIRE ENTRY PERIOD. IF THE ENTRANT’S ACCOUNT IS NOT SET TO “PUBLIC”, THE SPONSOR MAY NOT VIEW THE ENTRY AND THE ENTRANT MAY NOT BE ELIGIBLE TO WIN. ALL ENTRIES MUST BE RECEIVED DURING THE ENTRY PERIOD TO BE ELIGIBLE. SPONSOR SHALL BE THE OFFICIAL TIMEKEEPER FOR THE SWEEPSTAKES.<\/li><\/ol><p style=\"background-color: rgb(255, 255, 255); font-family: Roboto; font-size: 15px; letter-spacing: normal; white-space: normal;\">MESSAGE AND DATA RATES APPLY TO USE OF MOBILE DEVICE FOR ENTRY. YOU MAY BE CHARGED BY YOUR WIRELESS CARRIER FOR PARTICIPATING VIA MOBILE DEVICE. IT IS THEREFORE RECOMMENDED THAT YOU CONSULT YOUR WIRELESS CARRIER’S PRICING PLAN BEFORE PARTICIPATING VIA MOBILE DEVICE. NOT ALL MOBILE DEVICES OFFER WIRELESS INTERNET ACCESS; AND, WIRELESS INTERNET ACCESS MAY NOT BE AVAILABLE IN ALL AREAS. &nbsp;PROOF OF SENDING (SUCH AS AN AUTOMATED COMPUTER RECEIPT CONFIRMING ENTRY OR “THANKS FOR ENTERING” MESSAGE) DOES NOT CONSTITUTE PROOF OF ACTUAL RECEIPT OF AN ENTRY FOR PURPOSES OF THIS SWEEPSTAKES.<\/p><p style=\"background-color: rgb(255, 255, 255); font-family: Roboto; font-size: 15px; letter-spacing: normal; white-space: normal;\">SOME OF THE ACCOUNTS TO FOLLOW MAY INCLUDE ACCOUNTS BELONGING TO SPONSOR, ITS AFFILIATES, OR EMPLOYEES. SPONSOR,&nbsp; IN ITS SOLE DISCRETION AND AT ANY TIME, MAY DISQUALIFY ANY ENTRY EITHER ASSOCIATED WITH AN INSTAGRAM ACCOUNT OR CONTAINING A COMMENT SPONSOR DEEMS TO BE INAPPROPRIATE, OBJECTIONABLE, LEWD, OBSCENE, SEXUALLY EXPLICIT, RACIST, PORNOGRAPHIC, DISCRIMINATORY, DISPARAGING, DEFAMATORY, SLANDEROUS, LIBELOUS, OBSCENE, CONTAINS THIRD PARTY PROPRIETARY MATERIALS (INCLUDING BUT NOT LIMITED TO TRADEMARKS OR LOGOS), MAKES USE OF PROPRIETARY RIGHT OF ANY PERSON LIVING OR DEAD (INCLUDING BUT NOT LIMITED TO RIGHTS OF PRIVACY OR PUBLICITY), OR PROMOTES ANY ACTIVITIES THAT MAY APPEAR TO BE UNSAFE, DANGEROUS, UNLAWFUL, OR CONTRARY TO THE GOOD WILL AND PHILOSOPHY WITH WHICH SPONSOR WISHES TO ASSOCIATE (COLLECTIVELY “OBJECTIONABLE CONTENT”).<\/p><p style=\"background-color: rgb(255, 255, 255); font-family: Roboto; font-size: 15px; letter-spacing: normal; white-space: normal;\">ONLY ONE ENTRY PER PERSON IS ALLOWED.&nbsp;&nbsp;USE OF ANY ROBOTIC, AUTOMATIC, PROGRAMMED, OR SIMILAR ENTRY METHOD AND\/OR ENTERING MORE THAN THE NUMBER OF TIMES PERMITTED WILL VOID ALL ENTRIES AND RESULT IN DISQUALIFICATION.ANY ATTEMPT BY ANY ENTRANT TO USE MULTIPLE\/DIFFERENT SOCIAL MEDIA ACCOUNTS, IDENTITIES, EMAIL ADDRESSES, SCRIPTS, MACROS, DEVICES, OR ANY OTHER AUTOMATED METHOD WILL VOID THAT PERSON’S ENTRIES AND HE\/SHE MAY BE DISQUALIFIED FROM FURTHER PARTICIPATION IN THE SWEEPSTAKES.<\/p><p style=\"background-color: rgb(255, 255, 255); font-family: Roboto; font-size: 15px; letter-spacing: normal; white-space: normal;\">THE SWEEPSTAKES IS GOVERNED BY THESE OFFICIAL RULES AND IS SUBJECT TO ALL APPLICABLE U.S. FEDERAL, STATE AND LOCAL LAWS. VOID IN NEW YORK, FLORIDA, AND WHERE PROHIBITED OR RESTRICTED BY LAW OR REGULATIONS.<\/p><p style=\"background-color: rgb(255, 255, 255); font-family: Roboto; font-size: 15px; letter-spacing: normal; white-space: normal;\">SPONSOR RESERVES THE RIGHT IN ITS SOLE AND UNFETTERED DISCRETION TO DISQUALIFY ANY ENTRY THAT IT BELIEVES VIOLATES OR POTENTIALLY VIOLATES ANY OF THE FOREGOING REQUIREMENTS OR OTHERWISE FAILS TO COMPLY WITH ANY PROVISION OF THESE OFFICIAL RULES. THE DECISIONS OF SPONSOR ON THIS AND ALL MATTERS PERTAINING TO THE SWEEPSTAKES SHALL BE FINAL AND BINDING.<\/p><ol start=\"3\" style=\"background-color: rgb(255, 255, 255); color: rgb(122, 122, 122); font-family: Roboto; font-size: 15px; letter-spacing: normal; white-space: normal;\"><li>ELIGIBILITY<\/li><\/ol><p style=\"background-color: rgb(255, 255, 255); font-family: Roboto; font-size: 15px; letter-spacing: normal; white-space: normal;\">ENTRANT MUST BE A NATURAL PERSON (I.E., NOT AN ENTITY) AGED 13 OR OVER, WHO RESIDES IN THE FIFTY STATES AND DISTRICT OF COLUMBIA OF THE UNITED STATES OF AMERICA, EXCEPT THAT RESIDENTS OF NY AND FLA ARE NOT ELIGIBLE FOR THIS SWEEPSTAKES. IF AN ENTRANT IS UNDER THE AGE OF MAJORITY, THEN HE\/SHE MUST OBTAIN PRIOR CONSENT FROM HIS\/HER PARENT OR LEGAL GUARDIAN TO ENTER AND THE PARENT OR LEGAL GUARDIAN MAY BE REQUIRED TO VERIFY THE GRANTING OF CONSENT AND\/OR SIGN A RELEASE AT THE DISCRETION OF THE ADMINISTRATOR.&nbsp; FAILURE OF AN ENTRANT’S PARENT OR LEGAL GUARDIAN TO VERIFY CONSENT AND\/OR SIGN A RELEASE WILL INVALIDATE AN ENTRANT’S ENTRY.<\/p><p style=\"background-color: rgb(255, 255, 255); font-family: Roboto; font-size: 15px; letter-spacing: normal; white-space: normal;\">EMPLOYEES OF SPONSOR AND ITS RESPECTIVE SUBSIDIARIES, DIVISIONS, AFFILIATES, ADVERTISING OR PROMOTIONAL AGENCIES, AS WELL AS THE SWEEPSTAKES INFLUENCER(S), INFLUENCER SPOKESPEOPLE OR EMPLOYEES, AND EMPLOYEES OF ACCOUNTS TO FOLLOW,&nbsp; AND THE IMMEDIATE FAMILY AND HOUSEHOLD MEMBERS OF ALL THE FOREGOING, ARE NOT ELIGIBLE TO ENTER OR WIN. “IMMEDIATE FAMILY MEMBERS” SHALL MEAN PARENTS, STEP-PARENTS, CHILDREN, STEP-CHILDREN, SIBLINGS, STEP-SIBLINGS, OR SPOUSES, REGARDLESS OF WHERE THEY LIVE. “HOUSEHOLD MEMBERS” SHALL MEAN PEOPLE WHO SHARE THE SAME RESIDENCE AT LEAST THREE MONTHS A YEAR, WHETHER RELATED OR NOT.<\/p><p style=\"background-color: rgb(255, 255, 255); font-family: Roboto; font-size: 15px; letter-spacing: normal; white-space: normal;\">IN ORDER TO ENTER THE SWEEPSTAKES OR RECEIVE A PRIZE, ENTRANTS MUST FULLY COMPLY WITH AND AGREE TO BE BOUND BY THE OFFICIAL RULES. BY PARTICIPATING IN THIS SWEEPSTAKES, ENTRANTS REPRESENT AND WARRANT THAT THEY AGREE TO BE BOUND BY THESE OFFICIAL RULES, MANDATORY ARBITRATION OF DISPUTES, LIMITATION ON RIGHTS AND REMEDIES, AND SPONSOR’S DECISIONS, WHICH SHALL BE BINDING AND FINAL IN ALL RESPECTS RELATING TO THIS SWEEPSTAKES. WINNING A PRIZE IS CONTINGENT UPON FULFILLING ALL REQUIREMENTS SET FORTH HEREIN.<\/p><ol start=\"4\" style=\"background-color: rgb(255, 255, 255); color: rgb(122, 122, 122); font-family: Roboto; font-size: 15px; letter-spacing: normal; white-space: normal;\"><li>PRIZE(S)<\/li><\/ol><p style=\"background-color: rgb(255, 255, 255); font-family: Roboto; font-size: 15px; letter-spacing: normal; white-space: normal;\">PRIZE(S) CONSIST(S) OF ONLY THOSE ITEMS EXPRESSLY IDENTIFIED ABOVE AS THE PRIZE(S).&nbsp;POTENTIAL WINNER WILL HAVE ONE OPPORTUNITY DURING THE VERIFICATION PROCESS TO IDENTIFY WHICH PRIZE ELEMENT HE\/SHE WOULD LIKE TO RECEIVE.&nbsp;LIMIT ONE PRIZE PER PERSON AND PER FAMILY OR HOUSEHOLD. THE VALUE OF THE PRIZE SET FORTH ABOVE REPRESENTS SPONSOR’S GOOD FAITH DETERMINATION OF THE ARV THEREOF AND THIS DETERMINATION IS FINAL AND BINDING AND ENTRANT CANNOT APPEAL OR CHALLENGE THIS DETERMINATION. IF THE ACTUAL VALUE OF THE PRIZE IS LOWER THAN THE ESTIMATED VALUE, WINNER WILL NOT RECEIVE ANY ADDITIONAL COMPENSATION OR CASH AWARD. NO TRANSFER, REFUND, CASH REDEMPTION, SUBSTITUTION, CASH EQUIVALENT OR REPLACEMENT OF PRIZE PERMITTED BY WINNER, EXCEPT THAT WINNER SHALL BE OFFERED A ONE-TIME CHOICE SOLELY OF THE PRIZE ELEMENTS DESCRIBED ABOVE. PRIZES ARE SUBJECT TO AVAILABILITY AND [A2]&nbsp;SPONSOR RESERVES THE RIGHT TO SUBSTITUTE A PRIZE OF EQUAL OR GREATER VALUE.<\/p><p style=\"background-color: rgb(255, 255, 255); font-family: Roboto; font-size: 15px; letter-spacing: normal; white-space: normal;\"><strong>DISCLAIMER<\/strong><br>ALL PRIZES ARE PRESENTED “AS-IS.” SPONSOR EXPRESSLY DISCLAIMS ALL EXPRESS AND IMPLIED WARRANTIES, GUARANTEES, AND REPRESENTATIONS WITH RESPECT TO THE PRIZE, INCLUDING, WITHOUT LIMITATION, THE PRIZE’S QUALITY OR FITNESS FOR A PARTICULAR PURPOSE AS WELL AS ANY EXPRESS WARRANTIES PROVIDED BY THE SUPPLIER OF THE PRIZE(S) (OR ANY COMPONENT THEREOF) OR THEIR AFFILIATES.<\/p><ol start=\"5\" style=\"background-color: rgb(255, 255, 255); color: rgb(122, 122, 122); font-family: Roboto; font-size: 15px; letter-spacing: normal; white-space: normal;\"><li>SELECTION OF WINNERS<\/li><\/ol><p style=\"background-color: rgb(255, 255, 255); font-family: Roboto; font-size: 15px; letter-spacing: normal; white-space: normal;\">EACH POTENTIAL WINNER (“POTENTIAL WINNER”) WILL BE SELECTED BY RANDOM DRAWING FROM ALL ELIGIBLE ENTRIES RECEIVED BY SPONSOR ON OR ABOUT THE DATE INDICATED ABOVE. THE ODDS OF WINNING DEPEND ON THE NUMBER OF ELIGIBLE ENTRIES RECEIVED.&nbsp;&nbsp;POTENTIAL WINNER(S)&nbsp; WILL BE SUBJECT TO VERIFICATION OF ELIGIBILITY AND COMPLIANCE WITH THESE OFFICIAL RULES, IN SPONSOR’S SOLE DISCRETION BEFORE BEING CONFIRMED AS THE ACTUAL WINNER(S) OF THE PRIZE(S) (“WINNERS”).<\/p><ol start=\"6\" style=\"background-color: rgb(255, 255, 255); color: rgb(122, 122, 122); font-family: Roboto; font-size: 15px; letter-spacing: normal; white-space: normal;\"><li>WINNER NOTIFICATION<\/li><\/ol><p style=\"background-color: rgb(255, 255, 255); font-family: Roboto; font-size: 15px; letter-spacing: normal; white-space: normal;\"><strong>AN ENTRANT IS NOT A WINNER OF ANY PRIZE, EVEN IF ENTRANT RECEIVES A MESSAGE SAYING HE OR SHE WON, UNLESS AND UNTIL ENTRANT’S ELIGIBILITY HAS BEEN VERIFIED AND ENTRANT HAS BEEN NOTIFIED THAT VERIFICATION IS COMPLETE.<\/strong><\/p><p style=\"background-color: rgb(255, 255, 255); font-family: Roboto; font-size: 15px; letter-spacing: normal; white-space: normal;\">POTENTIAL WINNER(S) WILL BE NOTIFIED INSTAGRAM DIRECT MESSAGE PROMPTLY AFTER THE RANDOM DRAWING. THE POTENTIAL WINNER MUST RESPOND WITHIN (48) HOURS OF THE FIRST ATTEMPTED NOTIFICATION (OR SUCH OTHER SHORTER PERIOD AS THE SPONSOR MAY SPECIFY) INDICATING ITS INTEREST IN BEING VERIFIED AS A WINNER AND PROVIDING THE REQUESTED CONTACT INFORMATION. SPONSOR WILL PROVIDE POTENTIAL WINNER WITH DIRECTIONS ALL VERIFICATION DOCUMENTS (INCLUDING, BUT NOT LIMITED TO, PRIZE SELECTION, AN AFFIDAVIT OF ELIGIBILITY AND COMPLIANCE WITH RULES AND A PUBLICITY RELEASE), AND POTENTIAL WINNER MUST RETURN THE COMPLETED VERIFICATION DOCUMENTS BY SPONSOR’S STATED DEADLINE IN ORDER TO PARTICIPATE IN THE VERIFICATION PROCESS.&nbsp;&nbsp; THE SPONSOR IS NOT RESPONSIBLE FOR ELECTRONIC COMMUNICATIONS THAT ARE UNDELIVERABLE AS A RESULT OF ANY FORM OF ACTIVE OR PASSIVE FILTERING OF ANY KIND, OR INSUFFICIENT SPACE IN ENTRANT’S EMAIL ACCOUNT TO RECEIVE EMAIL MESSAGES.&nbsp;&nbsp;IT IS ENTRANT’S RESPONSIBILITY TO TIMELY SET ENTRANT’S ACCOUNT SETTINGS TO ACCEPT CONTACTS BY SPONSOR AND TO TIMELY CHECK ENTRANT’S ACCOUNT FOR SUCH MESSAGES. EACH ENTRANT IS RESPONSIBLE FOR MONITORING INSTAGRAM FOR THE NOTIFICATION AND COMMUNICATIONS REGARDING THE SWEEPSTAKES.&nbsp;&nbsp;SPONSOR HAS NO LIABILITY FOR POTENTIAL WINNER’S FAILURE TO RECEIVE NOTICES DUE TO FILTERS, SECURITY SETTINGS OR PROVISION OF INCORRECT OR NON-FUNCTIONING CONTACT DETAILS.<\/p><p style=\"background-color: rgb(255, 255, 255); font-family: Roboto; font-size: 15px; letter-spacing: normal; white-space: normal;\">FAILURE TO RESPOND WITHIN THE APPLICABLE TIME PERIOD MAY RESULT IN FORFEITURE OF PRIZE, AND, IN THAT EVENT, SPONSOR MAY, IN ITS SOLE DISCRETION, TO AWARD THE PRIZE TO AN ALTERNATE WINNER.<br>ANY ENTRANT UNDER THE AGE OF MAJORITY MUST HAVE A PARENT OR LEGAL GUARDIAN EXECUTE THE VERIFICATION DOCUMENTS. SPONSOR WILL NOT DELIVER A PRIZE TO ANY PERSON OTHER THAN THE WINNER(S), OTHER THAN THE PARENT\/LEGAL GUARDIAN OF A WINNER WHO IS UNDER THE AGE OF MAJORITY.<br>IN SPONSOR’S SOLE DISCRETION, ANY SELECTED POTENTIAL WINNER MAY BE DISQUALIFIED AND REQUIRED TO FORFEIT THE PRIZE, AND AN ALTERNATE POTENTIAL WINNER MAY BE SELECTED IN ACCORDANCE WITH THESE OFFICIAL RULES FROM AMONG THE REMAINING ELIGIBLE ENTRANTS FOR THE ENTRY PERIOD IF SELECTED POTENTIAL WINNER: (I) CANNOT BE REACHED FOR WHATEVER REASON AFTER A REASONABLE EFFORT HAS BEEN EXERTED; (II) DECLINES OR CANNOT ACCEPT, RECEIVE, OR USE THE PRIZE FOR ANY REASON; (III) IS FOUND TO BE INELIGIBLE TO ENTER THE SWEEPSTAKES OR RECEIVE THE PRIZE; OR (IV) CANNOT OR DOES NOT COMPLY WITH ANY PROVISION OF THESE OFFICIAL RULES. FORFEITED OR UNCLAIMED PRIZE(S) MAY NOT BE AWARDED. SPONSOR SHALL HAVE NO LIABILITY FOR ANY WINNER NOTIFICATION THAT IS LOST, INTERCEPTED, UNDELIVERABLE, MISDELIVERED, OR NOT RECEIVED BY POTENTIAL WINNER FOR ANY REASON.<\/p><p style=\"background-color: rgb(255, 255, 255); font-family: Roboto; font-size: 15px; letter-spacing: normal; white-space: normal;\">IF ANY PART OF THE PRIZE CONTAINS ANY CASH COMPONENT, THE CASH COMPONENT WILL BE TRANSFERRED VIA ANY&nbsp;REASONABLE METHOD SPECIFIED BY SPONSOR, IN ITS SOLE DISCRETION,&nbsp; TO THE WINNER(S) NOMINATED ACCOUNT(S). THE SPONSOR IS NOT&nbsp;RESPONSIBLE FOR ANY ERROR IN BANKING OR ACCOUNT DETAILS PROVIDED BY THE WINNER. ALL POTENTIAL WINNER(S) &nbsp;SHOULD SEEK INDEPENDENT FINANCIAL ADVICE PRIOR TO ACCEPTANCE OF THEIR PRIZE TO DETERMINE IF ANY TAX&nbsp;IMPLICATIONS MAY ARISE FROM THEIR ACCEPTING A PRIZE.&nbsp; THE SPONSOR ACCEPTS NO RESPONSIBILITY FOR ANY LIABILITY&nbsp;OR TAX IMPLICATIONS THAT MAY ARISE IN CONNECTION THEREWITH.&nbsp;ALL TAXES (AND THE REPORTING CONSEQUENCES THEREOF), AS WELL AS ANY FEES OR COSTS ASSOCIATED WITH ANY OF THE PRIZES, INCLUDING DATA PLANS, ACTIVATION FEES, ETC., RESULTING FROM ACCEPTANCE OF PRIZE ARE THE RESPONSIBILITY OF WINNER(S).<\/p><p style=\"background-color: rgb(255, 255, 255); font-family: Roboto; font-size: 15px; letter-spacing: normal; white-space: normal;\">IN THE EVENT OF A DISPUTE REGARDING THE IDENTITY OF AN INDIVIDUAL WHO ACTUALLY SUBMITTED AN ENTRY, THE ENTRY WILL BE DEEMED SUBMITTED BY THE AUTHORIZED ACCOUNT HOLDER OF THE INSTAGRAM ACCOUNT. “AUTHORIZED ACCOUNT HOLDER” IS DEFINED AS THE NATURAL PERSON WHO IS ASSIGNED TO AN EMAIL ACCOUNT BY AN INTERNET ACCESS PROVIDER, ONLINE SERVICE PROVIDER OR OTHER ORGANIZATION (E.G., BUSINESS, EDUCATIONAL, INSTITUTION, ETC.) THAT IS RESPONSIBLE FOR ASSIGNING EMAIL ADDRESSES FOR THE DOMAIN ASSOCIATED WITH THE SUBMITTED EMAIL ADDRESS. POTENTIAL WINNERS MAY BE REQUIRED TO SHOW PROOF OF BEING THE AUTHORIZED ACCOUNT HOLDER.<\/p><p style=\"background-color: rgb(255, 255, 255); font-family: Roboto; font-size: 15px; letter-spacing: normal; white-space: normal;\">EXCEPT WHERE PROHIBITED BY LAW[A3]&nbsp;, ACCEPTANCE OF A PRIZE ALSO CONSTITUTES PERMISSION TO THE SPONSOR, INFLUENCER, AND EACH OF THEIR AGENTS, DESIGNEES, OR ASSIGNEES A PERPETUAL, WORLDWIDE, IRREVOCABLE, NON-EXCLUSIVE, ROYALTY-FREE, SUB-LICENSABLE AND TRANSFERABLE LICENSE TO USE, AT THEIR SOLE DISCRETION AND WITHOUT FURTHER COMPENSATION OR RIGHT OF APPROVAL, &nbsp;THE WINNER’S(S’) NAME(S), LIKENESS(ES), AND LOCATION(S) (BY CITY AND STATE) FOR ADVERTISING, TRADE, AND\/OR PROMOTIONAL PURPOSES IN ANY AND ALL FORMS OF MEDIA, NOW KNOWN OR HEREAFTER DEVISED, INCLUDING, BUT NOT LIMITED TO, PRINT, FILM, VIDEO, TV, RADIO, ELECTRONIC, CABLE, SOCIAL MEDIA, OR WORLD WIDE WEB.<\/p><ol start=\"7\" style=\"background-color: rgb(255, 255, 255); color: rgb(122, 122, 122); font-family: Roboto; font-size: 15px; letter-spacing: normal; white-space: normal;\"><li>NO TAMPERING, RIGHT TO CANCEL OR MODIFY<\/li><\/ol><p style=\"background-color: rgb(255, 255, 255); font-family: Roboto; font-size: 15px; letter-spacing: normal; white-space: normal;\">SPONSOR SHALL NOT HAVE ANY OBLIGATION OR RESPONSIBILITY, INCLUDING ANY RESPONSIBILITY TO AWARD ANY PRIZE WITH REGARD TO:<br>(A) ENTRIES THAT CONTAIN INACCURATE INFORMATION OR DO NOT COMPLY WITH OR VIOLATE THE OFFICIAL RULES; (B) ENTRIES, PRIZE CLAIMS, OR NOTIFICATIONS THAT ARE LOST, LATE, INCOMPLETE, ILLEGIBLE, UNINTELLIGIBLE, DAMAGED, MUTILATED, OR MISDIRECTED, OR OTHERWISE NOT RECEIVED BY THE INTENDED RECIPIENT, IN WHOLE OR IN PART, DUE TO COMPUTER, HUMAN, OR TECHNICAL ERROR OF ANY KIND; (C) ENTRANTS WHO HAVE COMMITTED FRAUD OR DECEPTION IN ENTERING OR PARTICIPATING IN THIS SWEEPSTAKES OR CLAIMING THE PRIZE; (D) ENTRIES THAT ARE SUBMITTED BY ILLEGITIMATE MEANS (SUCH AS, WITHOUT LIMITATION, BY AN AUTOMATED COMPUTER PROGRAM); (E) TYPOGRAPHICAL, PRINTING OR OTHER ERRORS OR OMISSIONS IN THESE OFFICIAL RULES, IN ANY SWEEPSTAKES-RELATED ADVERTISEMENTS OR OTHER MATERIALS; (F) FAILURES OF ELECTRONIC EQUIPMENT, COMPUTER HARDWARE OR SOFTWARE; LOST OR UNAVAILABLE NETWORK CONNECTIONS, OR FAILED, INCORRECT, INCOMPLETE, INACCURATE, GARBLED OR DELAYED ELECTRONIC COMMUNICATIONS OR ENTRY INFORMATION; (G) OTHER PROBLEMS OR ERRORS OF ANY KIND WHETHER VIRUSES OR TECHNICAL OR MECHANICAL MALFUNCTIONS; INTERRUPTED OR UNAVAILABLE CABLE OR SATELLITE SYSTEMS, COMPUTER, NETWORK, MECHANICAL, HUMAN, ELECTRONIC, TYPOGRAPHICAL, PRINTING OR OTHERWISE INCLUDING, WITHOUT LIMITATION, ERRORS OR PROBLEMS WHICH MAY OCCUR IN CONNECTION WITH THE ADMINISTRATION OF THE SWEEPSTAKES, IN THE PROCESSING OF ENTRIES, IN THE SELECTION OR ANNOUNCEMENT OF WINNER OR IN THE AWARDING OF PRIZE; (H) ELECTRONIC COMMUNICATIONS THAT ARE UNDELIVERABLE AS A RESULT OF ANY FORM OF ACTIVE OR PASSIVE FILTERING OF ANY KIND, OR INSUFFICIENT SPACE IN ENTRANT’S E-MAIL ACCOUNT TO RECEIVE E-MAIL MESSAGES; (I)ANY INABILITY OF THE WINNER TO ACCEPT THE PRIZE FOR ANY REASON; (J) IF A PRIZE CANNOT BE AWARDED DUE TO DELAYS OR INTERRUPTIONS DUE TO ACTS OF GOD, NATURAL DISASTERS, TERRORISM, PANDEMIC, EPIDEMIC, &nbsp;VIRUS, PUBLIC HEALTH CRISIS, GOVERNMENT ORDER OR RESTRICTIONS, UNAVAILABILITY OF SUPPLIES, INTERNET OR POSTAL SERVICE (WHETHER PUBLIC OR PRIVATE CARRIER) UNAVAILABILITY, INSTAGRAM PLATFORM UNAVAILABILITY, STRIKES, WEATHER, OR ANY OTHER SIMILAR EVENT BEYOND SPONSOR’S REASONABLE CONTROL (“FORCE MAJEURE EVENT”); OR (K) ANY DAMAGES, INJURIES OR LOSSES OF ANY KIND CAUSED BY ANY PRIZE OR RESULTING FROM AWARDING, ACCEPTANCE, POSSESSION, USE, MISUSE, LOSS OR MISDIRECTION OF ANY PRIZE OR RESULTING FROM PARTICIPATING IN THIS SWEEPSTAKES.<\/p><p style=\"background-color: rgb(255, 255, 255); font-family: Roboto; font-size: 15px; letter-spacing: normal; white-space: normal;\">IF, FOR ANY REASON, THIS SWEEPSTAKES IS NOT CAPABLE OF RUNNING AS PLANNED DUE TO ISSUES BEYOND SPONSOR’S CONTROL, INCLUDING BUT NOT LIMITED TO FORCE MAJEURE EVENT, TAMPERING, FRAUD, UNAUTHORIZED INTERVENTION, OR TECHNICAL ISSUES, OR CHANGES TO RULES ON SOCIAL MEDIA PLATFORMS, SPONSOR, IN ITS SOLE DISCRETION, MAY CANCEL OR SUSPEND PART OR ALL OF THIS SWEEPSTAKES. SPONSOR, IN ITS SOLE DISCRETION, MAY ALSO CANCEL OR SUSPEND PART OR ALL OF THIS SWEEPSTAKES IN THE EVENT OF ANY TECHNICAL ISSUES BEYOND ITS CONTROL, INCLUDING COMPUTER VIRUS, TECHNICAL PROBLEM, TYPOGRAPHICAL, PRINTING OR OTHER ERRORS OR OMISSIONS IN THESE OFFICIAL RULES, THE INVITATIONS TO ENTER, OR ANY ASSOCIATED MATERIAL ASSOCIATED WITH THE SWEEPSTAKES. IN SUCH EVENT, SPONSOR MAY, IN ITS SOLE DISCRETION, AWARD THE PRIZE IN A RANDOM DRAWING FROM ALL ELIGIBLE ENTRIES RECEIVED UP TO THE DATE OF CANCELLATION OR SUSPENSION. SPONSOR ALSO RESERVES THE RIGHT TO DISQUALIFY ANY INDIVIDUAL WHO TAMPERS WITH THE ENTRY PROCESS.<\/p><p style=\"background-color: rgb(255, 255, 255); font-family: Roboto; font-size: 15px; letter-spacing: normal; white-space: normal;\">PLEASE NOTE THAT ANY ATTEMPT TO DELIBERATELY DAMAGE ANY WEBSITE OR UNDERMINE THE LEGITIMATE OPERATION OF THE SWEEPSTAKES IS A VIOLATION OF CRIMINAL AND CIVIL LAWS AND SHOULD SUCH AN ATTEMPT BE MADE, THE SPONSOR RESERVES THE RIGHT TO SEEK DAMAGES OR OTHER REMEDIES AT LAW OR IN EQUITY (INCLUDING ATTORNEY’S FEES) FROM ANY SUCH PERSON(S) RESPONSIBLE TO THE FULLEST EXTENT PERMITTED BY LAW.<\/p><ol start=\"8\" style=\"background-color: rgb(255, 255, 255); color: rgb(122, 122, 122); font-family: Roboto; font-size: 15px; letter-spacing: normal; white-space: normal;\"><li>RELEASE OF LIABILITY; DISCLAIMER OF SPONSOR WARRANTY<\/li><\/ol><p style=\"background-color: rgb(255, 255, 255); font-family: Roboto; font-size: 15px; letter-spacing: normal; white-space: normal;\">BY PARTICIPATING IN THE SWEEPSTAKES, ENTRANTS AND EACH WINNER AGREES TO RELEASE AND HOLD HARMLESS SPONSOR, THE ACCOUNTS TO FOLLOW, [A4]&nbsp; FACEBOOK, AND [A5]&nbsp;INSTAGRAM, AND THEIR RESPECTIVE SUBSIDIARIES, AFFILIATES, DIVISIONS, PARTNERS, REPRESENTATIVES, AGENTS, SUCCESSORS, ASSIGNS, EMPLOYEES, OFFICERS AND DIRECTORS (THE “RELEASED PARTIES”), FROM ANY AND ALL LIABILITY, FOR LOSS, HARM, DAMAGE, INJURY, COST OR EXPENSE WHATSOEVER, INCLUDING WITHOUT LIMITATION, PROPERTY DAMAGE, PERSONAL INJURY (INCLUDING EMOTIONAL DISTRESS), AND\/OR DEATH, WHICH MAY OCCUR, IN WHOLE OR IN PART, DIRECTLY OR INDIRECTLY, IN CONNECTION WITH PREPARATION FOR, OR PARTICIPATION IN, THE SWEEPSTAKES, OR POSSESSION, ACCEPTANCE AND\/OR USE OR MISUSE OF THE PRIZE OR PARTICIPATION IN ANY SWEEPSTAKES-RELATED OR PRIZE-RELATED ACTIVITY AND FOR ANY CLAIMS OR CAUSES OF ACTION BASED ON PUBLICITY RIGHTS, DEFAMATION OR INVASION OF PRIVACY AND MERCHANDISE DELIVERY. THE RELEASED PARTIES ASSUME NO RESPONSIBILITY FOR ANY INJURY OR DAMAGE TO ENTRANTS’ OR TO ANY OTHER PERSON’S COMPUTER, REGARDLESS OF HOW CAUSED, RELATING TO OR RESULTING FROM ENTERING OR DOWNLOADING MATERIALS OR SOFTWARE IN CONNECTION WITH THIS SWEEPSTAKES.<\/p><ol start=\"9\" style=\"background-color: rgb(255, 255, 255); color: rgb(122, 122, 122); font-family: Roboto; font-size: 15px; letter-spacing: normal; white-space: normal;\"><li>DISPUTE RESOLUTION AND GOVERNING LAW<\/li><\/ol><p style=\"background-color: rgb(255, 255, 255); font-family: Roboto; font-size: 15px; letter-spacing: normal; white-space: normal;\">EXCEPT WHERE PROHIBITED BY LAW, BY ENTERING THE SWEEPSTAKES, ENTRANT AGREES THAT 1) ANY AND ALL DISPUTES, CLAIMS, CAUSES OF ACTION OR PROCEEDINGS ARISING OUT OF OR RELATING TO THE OFFICIAL RULES, THIS SWEEPSTAKES, OR THE AWARDING OF THE PRIZE IN THE SWEEPSTAKES (“DISPUTES”) SHALL BE RESOLVED BY MANDATORY, BINDING ARBITRATION BEFORE A SINGLE ARBITRATOR IN ACCORDANCE WITH THE COMMERCIAL ARBITRATION RULES OF THE AMERICAN ARBITRATION ASSOCIATION (“AAA”); AND 2) ANY AND ALL DISPUTES WILL BE RESOLVED INDIVIDUALLY, WITHOUT RESORT TO ANY FORM OF CLASS ACTION. THE ARBITRATION SHALL BE CONDUCTED IN COBB COUNTY, GEORGIA, AND THE FEDERAL ARBITRATION ACT, AND NOT ANY STATE LAW CONCERNING ARBITRATION, SHALL APPLY. THE ARBITRATION AWARD SHALL BE FINAL AND EXCLUSIVE, AND THE PREVAILING PARTY IN THE ARBITRATION MAY FILE AN ACTION IN COURT TO CONFIRM AND TO ENFORCE THE ARBITRATION AWARD. ANY SUCH ACTION, OR ANY CLAIM, CAUSE OF ACTION OR PROCEEDING NOT SUBJECT TO ARBITRATION AS SET FORTH IN THIS SECTION, SHALL BE FILED AND ADJUDICATED IN A STATE OR FEDERAL COURT IN COBB COUNTY, GEORGIA, AND ALL PARTIES AGREE TO SUBMIT TO THE PERSONAL JURISDICTION OF THOSE COURTS. ENTRANTS IRREVOCABLY WAIVE ANY RIGHTS TO SEEK AND\/OR OBTAIN INJUNCTIVE OR OTHER EQUITABLE RELIEF AND ANY DEFENSE OF FORUM NON CONVENIENS. THE ARBITRATOR SHALL INTERPRET AND DETERMINE THE VALIDITY OF THE ARBITRATION PROVISION, INCLUDING UNCONSCIONABILITY.<br><em>EXCEPTIONS.&nbsp;<\/em>&nbsp;THERE ARE ONLY THREE EXCEPTIONS TO THIS ARBITRATION AGREEMENT: 1) EITHER ENTRANT OR SPONSOR MAY TAKE CLAIMS TO SMALL CLAIMS COURT IF THEY QUALIFY FOR HEARING BY SUCH A COURT, SO LONG AS THE MATTER REMAINS IN THAT COURT AND ADVANCES ONLY ON AN INDIVIDUAL (NON-CLASS, NON-REPRESENTATIVE) BASIS; 2) IF SPONSOR REASONABLY BELIEVES THAT ENTRANT HAS THREATENED TO INFRINGE ITS INTELLECTUAL PROPERTY RIGHTS, SPONSOR MAY SEEK INJUNCTIVE OR OTHER APPROPRIATE INTERIM RELIEF IN ANY COURT OF COMPETENT JURISDICTION; AND 3) IF THE ARBITRATOR FINDS THAT THE ARBITRATION AGREEMENT, INCLUDING CLASS WAIVER, IS UNENFORCEABLE, IN WHOLE OR PART, THE ENTIRE ARBITRATION PROVISION SHALL BE NULL AND VOID AND EITHER PARTY MAY FILE THE ACTION IN COURT. IF FOR ANY REASON A CLAIM PROCEEDS IN COURT RATHER THAN THROUGH ARBITRATION, 1) ENTRANTS AND SPONSOR EACH WAIVE ANY RIGHT TO A JURY TRIAL; 2) ANY AND ALL CLAIMS, JUDGMENTS AND AWARDS SHALL BE LIMITED TO ACTUAL OUT-OF-POCKET COSTS INCURRED (IF ANY), INCLUDING COSTS ASSOCIATED WITH ENTERING THE SWEEPSTAKES BUT IN NO EVENT ATTORNEYS’ FEES OR LEGAL EXPENSES; AND 3) UNDER NO CIRCUMSTANCES WILL ANY ENTRANT BE PERMITTED TO OBTAIN ANY AWARD FOR, AND ENTRANT HEREBY WAIVES ALL RIGHTS TO CLAIM,&nbsp; PUNITIVE, EXEMPLARY, INDIRECT, SPECIAL, INCIDENTAL OR CONSEQUENTIAL DAMAGES, ANY OTHER DAMAGES (WHETHER DUE TO NEGLIGENCE, STRICT LIABILITY, CONTRACT OR OTHERWISE), OTHER THAN ACTUAL OUT-OF-POCKET EXPENSES (IF ANY), AND ANY AND ALL RIGHTS TO HAVE DAMAGES MULTIPLIED OR OTHERWISE INCREASED.<br>THESE RULES, THEIR INTERPRETATION, AND ANY DISPUTES ARISING FROM THEM, SHALL BE GOVERNED BY GEORGIA LAW.<br>10. PRIVACY<\/p><p style=\"background-color: rgb(255, 255, 255); font-family: Roboto; font-size: 15px; letter-spacing: normal; white-space: normal;\">BY PARTICIPATING IN THE SWEEPSTAKES AND PROVIDING INFORMATION, ENTRANTS HEREBY AGREE 1) TO SPONSOR’S COLLECTION AND USAGE OF THEIR PERSONAL INFORMATION AND 2) ACKNOWLEDGE THAT SPONSOR MAY USE SUCH INFORMATION IN CONNECTION WITH THE ADMINISTRATION OF THIS SWEEPSTAKES, AND PUBLICIZING THE WINNER(S).<\/p><ol start=\"11\" style=\"background-color: rgb(255, 255, 255); color: rgb(122, 122, 122); font-family: Roboto; font-size: 15px; letter-spacing: normal; white-space: normal;\"><li>SEVERABILITY<\/li><\/ol><p style=\"background-color: rgb(255, 255, 255); font-family: Roboto; font-size: 15px; letter-spacing: normal; white-space: normal;\">THE INVALIDITY OR UNENFORCEABILITY OF ANY PROVISION OF THESE OFFICIAL RULES SHALL NOT AFFECT THE VALIDITY OR ENFORCEABILITY OF ANY OTHER PROVISION. IN THE EVENT THAT ANY PROVISION IS DETERMINED TO BE INVALID OR OTHERWISE UNENFORCEABLE OR ILLEGAL, THESE OFFICIAL RULES SHALL OTHERWISE REMAIN IN EFFECT AND BE CONSTRUED IN ACCORDANCE WITH THEIR TERMS AS IF THE INVALID OR ILLEGAL PROVISION WERE NOT CONTAINED HEREIN. SPONSOR’S FAILURE TO ENFORCE ANY PROVISION OF THESE OFFICIAL RULES SHALL NOT CONSTITUTE A WAIVER OF SUCH PROVISION.<\/p><ol start=\"12\" style=\"background-color: rgb(255, 255, 255); color: rgb(122, 122, 122); font-family: Roboto; font-size: 15px; letter-spacing: normal; white-space: normal;\"><li>SPONSOR AND MORE INFORMATION<\/li><\/ol><p style=\"background-color: rgb(255, 255, 255); font-family: Roboto; font-size: 15px; letter-spacing: normal; white-space: normal;\">THE SWEEPSTAKES IS SPONSORED BY INTERNATIONAL LOOPS, 1218 MENLO DR. NW, SUITE E, ATLANTA, GA 30318.&nbsp;&nbsp;THIS SWEEPSTAKES IS IN NO WAY SPONSORED, ENDORSED OR ADMINISTERED BY, ASSOCIATED OR AFFILIATED WITH FACEBOOK, INSTAGRAM OR APPLE. TO RECEIVE A LIST OF THE PRIZE WINNER(S) AFTER AUGUST 8TH, 2020, PLEASE EMAIL INFO@INTLOOPS.COM&nbsp;&nbsp;OR SEND A SELF-ADDRESSED, STAMPED ENVELOPE TO SPONSOR AT THE ADDRESS LISTED BELOW. (VT RESIDENTS MAY OMIT RETURN POSTAGE)&nbsp;&nbsp;BE SURE TO SPECIFY THE NAME AND START\/END DATES OF THE PARTICULAR SWEEPSTAKES THAT IS THE SUBJECT OF THE REQUEST. THE OFFICIAL RULES ARE AVAILABLE ONLINE AT&nbsp;<a href=\"https:\/\/www.intloops.com\/terms-conditions\/\">WWW.INTLOOPS.COM\/TERMS-CONDITIONS\/<\/a>.<span style=\"font-family: &quot;Nobel Light&quot;, sans-serif; font-size: 14px; letter-spacing: 0.3px; white-space: pre-wrap;\"><\/span><\/p><\/h2>\t\t<\/div>\n\t\t\t\t<\/div>\n\t\t\t\t\t\t<\/div>\n\t\t\t\t\t<\/div>\n\t\t<\/div>\n\t\t\t\t\t\t\t\t<\/div>\n\t\t\t\t\t<\/div>\n\t\t<\/section>\n\t\t\t\t\t\t<\/div>\n\t\t\t\t\t\t<\/div>\n\t\t\t\t\t<\/div>\n\t\t","protected":false},"excerpt":{"rendered":"<p>Terms &amp; Conditions Official Sweepstakes Rules Lauren Kettering Sweepstakes NO PURCHASE NECESSARY TO ENTER, WIN OR CLAIM A PRIZE. A PURCHASE OR PAYMENT WILL NOT INCREASE AN ENTRANT’S CHANCES OF WINNING. NAME: Lauren Kettering STARTS: November 4th,&nbsp; 2020 AT 4:00:01 P.M. EASTERN TIME (UNITED STATES) ENDS: November 7th, 2020 AT 10:59:59 P.M. EASTERN TIME (UNITED &hellip;<\/p>\n<p class=\"read-more\"> <a class=\"\" href=\"https:\/\/www.intloops.com\/terms-and-conditions\/\"> <span class=\"screen-reader-text\">Terms &#038; Conditions<\/span> Read More &raquo;<\/a><\/p>\n","protected":false},"author":1,"featured_media":0,"parent":0,"menu_order":0,"comment_status":"closed","ping_status":"closed","template":"elementor_header_footer","meta":[],"uagb_featured_image_src":{"full":false,"thumbnail":false,"medium":false,"medium_large":false,"large":false,"1536x1536":false,"2048x2048":false,"lifterlms_certificate_background":false,"widget-thumbnail":false,"llms_notification_icon":false,"woocommerce_thumbnail":false,"woocommerce_single":false,"woocommerce_gallery_thumbnail":false,"shop_catalog":false,"shop_single":false,"shop_thumbnail":false},"uagb_author_info":{"display_name":"Jeff Krammer","author_link":"https:\/\/www.intloops.com\/author\/intloops\/"},"uagb_comment_info":0,"uagb_excerpt":"Terms &amp; Conditions Official Sweepstakes Rules Lauren Kettering Sweepstakes NO PURCHASE NECESSARY TO ENTER, WIN OR CLAIM A PRIZE. A PURCHASE OR PAYMENT WILL NOT INCREASE AN ENTRANT’S CHANCES OF WINNING. NAME: Lauren Kettering STARTS: November 4th,&nbsp; 2020 AT 4:00:01 P.M. EASTERN TIME (UNITED STATES) ENDS: November 7th, 2020 AT 10:59:59 P.M. EASTERN TIME (UNITED&hellip;","_links":{"self":[{"href":"https:\/\/www.intloops.com\/wp-json\/wp\/v2\/pages\/7959"}],"collection":[{"href":"https:\/\/www.intloops.com\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"https:\/\/www.intloops.com\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"https:\/\/www.intloops.com\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/www.intloops.com\/wp-json\/wp\/v2\/comments?post=7959"}],"version-history":[{"count":59,"href":"https:\/\/www.intloops.com\/wp-json\/wp\/v2\/pages\/7959\/revisions"}],"predecessor-version":[{"id":16574,"href":"https:\/\/www.intloops.com\/wp-json\/wp\/v2\/pages\/7959\/revisions\/16574"}],"wp:attachment":[{"href":"https:\/\/www.intloops.com\/wp-json\/wp\/v2\/media?parent=7959"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}